/*--створити масив з:
- з 5 числових значень
- з 5 стічкових значень
- з 5 значень стрічкового, числового та булевого типу
- та вивести його в консоль*/

let numMas = [1, 22, 333, 44, 5];
let stringMas = ['one', 'two', 'three', 'four', 'five'];
let mixMas = ['string', 5, 8, true, 'one more string'];
console.log(mixMas);





/*-- Створити пустий масив. Наповнити його будь-якими значеннями звертаючись до конкретного індексу. Вивести в консоль*/

let ranMas = [];
ranMas[0]= 1;
ranMas[1]='second';
ranMas[2]=true;
ranMas[3]=8;
ranMas[4]= 10;
console.log(ranMas);


/*- є масив [2,17,13,6,22,31,45,66,100,-18] :
1. перебрати його циклом while
2. перебрати його циклом for
3. перебрати циклом while та вивести  числа тільки з непарним індексом
4. перебрати циклом for та вивести  числа тільки з непарним індексом
5. перебрати циклом while та вивести  числа тільки парні  значення
6. перебрати циклом for та вивести  числа тільки парні  значення
7. замінити кожне число кратне 3 на слово "okten"
8. вивести масив в зворотньому порядку.
9. всі попередні завдання (окрім 8), але в зворотньому циклі (с заду на перед)*/

let ourMas = [2,17,13,6,22,31,45,66,100,-18];



/*1. перебрати його циклом while
* 9. всі попередні завдання (окрім 8), але в зворотньому циклі (с заду на перед)*/
let i = 0;
while (i<ourMas.length){
    let item = ourMas[i];
    console.log(item);
    i++;
}

let i1 = ourMas.length-1;
while (i1>=0){
    let item = ourMas[i1];
    console.log(item);
    i1--;
}



/*2. перебрати його циклом for
* * 9. всі попередні завдання (окрім 8), але в зворотньому циклі (с заду на перед)*/
for (let i = 0; i<ourMas.length; i++){
    let  item = ourMas[i];
    console.log(item);
}

for(let i = ourMas.length-1; i>=0; i--){
    let item = ourMas[i];
    console.log(item);
}



/*3. перебрати циклом while та вивести  числа тільки з непарним індексом
* 9. всі попередні завдання (окрім 8), але в зворотньому циклі (с заду на перед)*/

let i2 = 0;
while(i2<ourMas.length){
    if (i2%2!==0){
        console.log(ourMas[i2]);
    }
    i2++;
}

let i3 = ourMas.length-1;
while(i3>=0){
    if (i3%2!==0) {
        console.log(ourMas[i3]);
    }
    i3--;
}



/*4. перебрати циклом for та вивести  числа тільки з непарним індексом
9. всі попередні завдання (окрім 8), але в зворотньому циклі (с заду на перед)*/

for (let i = 0; i<ourMas.length; i++){
    if (i%2!==0){
        console.log(ourMas[i]);
    }
}

for(let i = ourMas.length-1; i>=0; i--){
    if(i%2!==0){
        console.log(ourMas[i]);
    }
}




/*5. перебрати циклом while та вивести  числа тільки парні  значення
* 9. всі попередні завдання (окрім 8), але в зворотньому циклі (с заду на перед)*/

let i4=0;
while (i4<ourMas.length){
    let item = ourMas[i4];
    if (item%2===0){
        console.log(item)
    }
    i4++;
}


let i5 = ourMas.length-1;
while (i5>=0){
    let item = ourMas[i5];
    if (item%2===0){
        console.log(item);
    }
    i5--;
}





/*6. перебрати циклом for та вивести  числа тільки парні  значення
* * 9. всі попередні завдання (окрім 8), але в зворотньому циклі (с заду на перед)*/

for (let i = 0; i<ourMas.length; i++){
    let item = ourMas[i];
    if (item%2===0){
        console.log(item);
    }
}

for (let i = ourMas.length-1; i>=0; i--){
    let item = ourMas[i];
    if (item%2===0) {
        console.log(item);
    }
}



/*7. замінити кожне число кратне 3 на слово "okten"
8. вивести масив в зворотньому порядку.*/

let i6 = 0;
while (i6<ourMas.length){
    let item = ourMas[i6];
    if (item%3===0){
        ourMas[i6]='okten';
    }
    i6++;
}
console.log(ourMas);

for (i = ourMas.length-1; i>=0;i--){
    let item = ourMas[i];
    if (item%3===0){
        ourMas[i]='okten';
    }
}
console.log(ourMas.reverse());



/*- Створити масив з 10 числових елементів. Вивести в консоль всі його елементи в циклі.*/
/*- Створити масив з 10 строкрових елементів. Вивести в консоль всі його елементи в циклі.*/
/*- Створити масив з 10 елементів будь-якого типу. Вивести в консоль всі його елементи в циклі.*/
/*- Створити масив з 10 елементів числового, стірчкового і булевого типу. За допомогою if та typeof вивести тільки булеві елементи*/
/*- Створити масив з 10 елементів числового, стірчкового і булевого типу. За допомогою if та typeof вивести тільки числові елементи*/
/*- Створити масив з 10 елементів числового, стрічкового і булевого типу. За допомогою if та typeof вивести тільки рядкові елементи*/





