{
  "nominations": [
    {
      "slug": "nomination1",
      "name": "Найпотужніша ініціатива від ІТ-компанії, що наближає перемогу",
      "short_descr": "Збори для ЗСУ, проєкти, спрямовані на підтримку чи навчання військових тощо, стали частиною корпоративної культури та показником соціальної відповідальності компаній. До шортліста увійшло 24 ініціативи — нумо обирати ті, які, на вашу думку, мають отримати премію DOU і бути взірцями для інших.",
      "nominationImg": "https://cdn.prod.website-files.com/6784cd5ddcc450d8bd621b5d/67859ade6577da3aa87d0657_5857698698.svg",
      "projects": [
        {
          "slug": "project1",
          "name": "Дістанемо на відстані: збір друзів для снайперів",
          "company": "Mate academy",
          "short_descr": "Це благодійний проєкт, кошти з якого спрямували на придбання 50 гвинтівок зі спеціальними шасі для снайперів Сил оборони. Організатори: Edtech-стартап Mate academy, гурт Badstreet Boys (Василь Байдак, Антон Тимошенко, Володимир Дантес) та ІТ-спільнота DOU. В межах проєкту вдалося зібрати понад 11 млн грн для фонду «Повернись живим».",
          "long_descr": "Створений з благодійною метою гурт Badstreet Boys об’єднався з Edtech-стартапом Mate academy та ІТ-спільнотою DOU, щоб зібрати більше як 11 млн грн для фонду «Повернись живим».\n\n«Дістанемо на відстані: збір друзів для снайперів» — назва спільного проєкту, всі кошти з якого спрямували на придбання 50 гвинтівок зі спеціальними шасі для снайперів Сил оборони, які працюють на відстані понад два кілометри.\n\nДо збору випустили музичне відео «Дістанемо на відстані» на мотив відомого хіта «Relax, take it easy» британського виконавця MIKA.\n\nЗ гвинтівкою Cadex CDX-40 CBA Shadow снайпер може працювати на великій дистанції. Це розширює вибір позицій, зменшує ризики для життя і дає змогу контролювати більшу ділянку фронту й прикривати більшу кількість побратимів і посестер. До прикладу, під час штурмів. На замовлення «Повернись живим» гвинтівку виготовила канадська компанія Cadex, а модель назвали Cadex CDX-40 CBA Shadow, де абревіатура CBA — Come Back Alive.",
          "link": "https://savelife.in.ua/projects/military/distanemo-na-vidstani-zbir-druziv-dlya-s/"
        }, {
          "slug": "project2",
          "name": "Itera Employee Foundation",
          "company": "Itera",
          "short_descr": "Це благодійна ініціатива, яка об’єднала колег з різних локацій для підтримки Збройних сил України та наближення перемоги. Її призначення — надавати адресну допомогу там, де вона найбільш потрібна, на основі реальних запитів військових. ",
          "long_descr": "Кожен співробітник може задонатити у фонд свої робочі години, які щомісяця підсумовуються і конвертуються у кошти. За ці гроші фонд закриває запити військових.\n\nЗа 2024 рік Itera Employee Foundation передав допомогу на більше як $200 тис., а загальна сума з моменту заснування ініціативи перевищила $350 тис.\n\nЗа ці гроші придбали:\n25 автомобілів (плюс ремонт 15 одиниць техніки);\n19 рацій;\n13 дронів;\n3 Starlink-системи.\n\nФонд є частиною цілісної екосистеми благодійних ініціатив Itera, яка охоплює:\nЩомісячні донати робочого часу співробітників.\nБлагодійні аукціони, які стали регулярними подіями. Лише у 2024 році два масштабних аукціони зібрали понад 250 тис. грн.\nВолонтерську спільноту, де співробітники ініціюють збори для конкретних бригад або військових.",
          "link": "https://www.itera.com/standing-with-ukraine"
        }, {
          "slug": "project3",
          "name": "Weblium — від щирого серця!",
          "company": "Weblium",
          "short_descr": "Weblium надає безплатний доступ до конструктора сайтів усім волонтерам і не комерційним організаціям, які допомагають ЗСУ і всім, хто постраждав від російської агресії.",
          "long_descr": "Weblium підтримує волонтерів і пропонує інструмент, за допомогою якого можна швидко та якісно підсвітити свою роботу та зручно збирати донати. \n\nСеред учасників ініціативи є волонтери та благодійні фонди, військові підрозділи. Сюди ж входять проєкти психологічної реабілітації для бійців і для усіх, хто постраждав через російську агресію — кожне звернення команда розглядає індивідуально. \n\nЗа 2024 рік Weblium надав 155 безплатних підписок для благодійних організацій, а за весь час повномасштабного вторгнення допомогу отримали вже понад 400 волонтерів та некомерційних організацій.",
          "link": "https://ua.weblium.com/charity-site-conditions"
        }, {
          "slug": "project4",
          "name": "(Не) З неба",
          "company": "AltexSoft",
          "short_descr": "За 2024 рік у межах проєкту провели вісім зборів, у яких зібрали 6 344 398 грн. Ці кошти спрямували Силам оборони. Також у 2024 році сформували спільноту небайдужих друзів проєкту, які акумулювали зборами 947 120 грн.",
          "long_descr": "Мета ініціативи — забезпечувати військо дронами та супутнім устаткуванням. За потреби AltexSoft закриває запити на РЕБ-системи, пікапи, камери нічного бачення та інше. \n\nКомпанія бере на себе операційні витрати, а також задонатила більше ніж третину зібраної суми у 2024 році. \n\nПроєкт підтримує ББС «Небесна Мара» 43-ї ОМБр, аеророзвідку «Фрайкору» та інші дружні підрозділи.",
          "link": "https://nezneba.in.ua"
        }, {
          "slug": "project5",
          "name": "Квадрат за донат",
          "company": "ЛУН",
          "short_descr": "Це серія зборів, у яких ЛУН і відповідальні забудовники розігрують квартири в Києві за донат. \n\nПланували зібрати 15 млн грн, а вийшло 21,5 млн грн, які скерували у фонд «Повернись живим».",
          "long_descr": "«Квадрат за донат» — це серія зборів, у яких ЛУН і відповідальні забудовники розігрують квартири в Києві за донат. Для промо збору використовують усі продукти ЛУН. \n\nПерший збір акумулював 21,5 млн грн для фонду «Повернись живим» замість прогнозованих 15 млн грн. За ці кошти закупили сім мобільних пунктів управління БПЛА. \n\nДругий збір проводили під час Atlas Weekend. Вдалося зібрати 100 млн грн для UNITED24, за які придбали БПЛА та наземні дрони. \n\nТретій збір робили для 3-ї ОШБр, щоб купити бронетранспортери М113",
          "link": "https://www.instagram.com/stories/highlights/17972634995722370/"
        }, {
          "slug": "project6",
          "name": "Волонтерський Фонд WebbyLab",
          "company": "WebbyLab",
          "short_descr": "У WebbyLab діє фонд, щоб фінансувати волонтерські активності співробітників на підтримку військових. Співробітники компанії збирають кошти, а фонд, своєю чергою, їх подвоює. Також WebbyLab виплачує допомогу мобілізованим співробітникам.",
          "long_descr": "У WebbyLab діє фонд, щоб фінансувати волонтерські активності співробітників на підтримку військових. Співробітники компанії збирають кошти, а фонд, своєю чергою, їх подвоює. Також WebbyLab виплачує допомогу мобілізованим співробітникам.\t\n\nЗа 2024 рік загальна сума допомоги, яку в компанії спрямували на підтримку військових, сягнула 8 724 358 грн. З них 4 665 315 грн з волонтерського фонду та 4 059 043 грн — донати співробітників компанії, яким вдалося закрити 77 зборів.\n\nФахівці придбали та передали на передову: автобуси, автомобілі, електробайки, дрони, рушниці, глушники, оптичні приціли, РЕБ, тепловізори, бронежилети, теплі речі, спальники, модулі живлення й акумулятори, старлінки, генератори, інструменти, каски, медикаменти, засоби гігієни тощо.",
          "link": "https://braveproject.com/companies/webbylab"
        }, {
          "slug": "project7",
          "name": "Defence Builder — акселератор для українських оборонних стартапів",
          "company": " Sigma Software Labs",
          "short_descr": "Defence Builder — акселератор для українських оборонних стартапів, місія якого створити умови для розвитку оборонного сектору країни через навчання нових команд, поєднуючи оборонну та бізнес-експертизу.",
          "long_descr": "Defence Builder має на меті підтримати розвиток оборонних технологій в Україні та забезпечити Збройні сили найсучаснішими технологічними засобами. \n\nОсновне завдання Defence Builder — дати стартапам можливість сфокусуватись на продукті. Акселератор допомагає їм з повним циклом вирішення юридичних та фінансових питань, будує ефективне спілкування з військовими та урядом, підсилює зв'язки з потенційними інвесторами та партнерами, бере участь у профільних заходах, щоб просувати Україну як Defence Tech хаб з високим потенціалом.\n\nОсновні результати 2024-го:\n300 стартапів провалідовано\n100+ активних інвесторів, 1500 в базі потенційних інвесторів\n7 стартапів завершили програму\nнадали $500 тис. інвестицій і грантів\n10+ стратегічних партнерів серед ІТ-компаній, військових установ, освітніх закладів, індустріальних лідерів\n20+ заходів в Україні та за кордоном",
          "link": "https://defencebuilder.com/"
        }, {
          "slug": "project8",
          "name": "#Day4Defenders (День для Війська)",
          "company": "TechMagic",
          "short_descr": "#Day4Defenders — ініціатива TechMagic у співпраці з БФ «1991» і БФ «Там, де живе надія», яка об'єднує IT-бізнес для підтримки Сил оборони. 1 жовтня 2024 року 15 IT-компаній взяли участь у проєкті, закумулювавши понад 8 млн грн для допомоги українському війську.",
          "long_descr": "А що як організувати один символічний робочий день, щоб зібрати додаткові кошти для військових? Саме ця ідея стала основою для #Day4Defenders — ініціативи TechMagic у співпраці з БФ «1991» і БФ «Там, де живе надія», яка об’єднала IT-компанії. \n\nУ межах проєкту 1 жовтня влаштовують символічний робочий день, коли співробітники працюють додатково, а отримані кошти спрямовують на потреби армії. \n\nЩороку ініціатива масштабується, залучаючи все більше IT-компаній. У 2024 році вдалось приєднати 15 компаній, які разом згенерували 8 223 932 грн. Кошти отримали підрозділи «Азов», 128-ма ОГШБ, 118-та ОМБр, 16-й ОМПБ, 77-ма ОАеМБр, Гвардійська авіабаза НГУ, 67-ма ОМБр.",
          "link": "https://www.instagram.com/p/DEXkh7iNe6C/?img_index=1"
        }, {
          "slug": "project9",
          "name": "11 440 FPV-дронів: мегазбори для ЗСУ",
          "company": "Uklon",
          "short_descr": "Фокус Uklon — підтримка обороноздатності держави через розбудову екосистеми технологічних рішень. Це інвестиції у вітчизняні інноваційні розробки, навчання пілотів FPV-дронів, передача техніки, зокрема дронів, військовим.",
          "long_descr": "За 2024 рік компанія обʼєдналася з партнерами та зібрала 250 мільйонів гривень на 11 440 дронів.\n\nUklon з 2014 року активно підтримує українське військо та фонди. З початком повномасштабної війни компанія зосередилася на наданні FPV-дронів. Так, у 2024 році Uklon провела три масштабних збори на 250 мільйонів гривень і передала захисникам 11 440 FPV. \n\nЗбори реалізували з партнерами компанії — Благодійним фондом Сергія Притули та фондом «Небо Перемоги».",
          "link": "https://prytulafoundation.org/about/projects/archive/riy-pomsty-24-7"
        }, {
          "slug": "project10",
          "name": "Залучити користувачів до донатів з поїздок: регулярний донат",
          "company": "Uklon",
          "short_descr": "Щоб спільнота райдерів Uklon могла долучатися до системної підтримки зборів, у застосунок додали функціональність разового та регулярного донату.\nЗа останній рік користувачі Uklon через цей інструмент пожертвували понад 6,6 млн грн, а військові отримали 11 080 дронів.",
          "long_descr": "Компанія підтримує українську армію та волонтерські рухи, а також є постійним партнером БФ «Повернись живим», Фонду Сергія Притули, долучається до зборів UNITED24 і військової школи «Боривітер».\n\nЩоб спільнота райдерів Uklon могла системно підтримувати благодійні ініціативи, у застосунок додали функціональність разового та регулярного донату.\n\nКілька фактів:\nсередній донат становив 13 грн;\nвсього серед підписників 26 345 райдерів;\nодночасно є райдерами та драйверами 684 людини;\nнайактивніший райдер зробив 784 донати, загалом переказавши 10 795 грн;\nнайбільший разовий донат 10 000 грн, загалом є 14 таких донатів;\nза цей рік стало у 3,6 раза більше підписок;\nу грудні 2024-го зібрано найбільшу суму донатів;\nу листопаді 2024-го була найбільша кількість донатів.",
          "link": "https://speka.media/uklon-yak-mi-realizuvali-funkcional-shhob-zbilsiti-pidtrimku-nasix-zaxisnikiv-pyjxgp"
        }, {
          "slug": "project11",
          "name": "Благодійні аукціони для ЗСУ",
          "company": "Netpeak Group",
          "short_descr": "Netpeak Group провела два благодійних аукціони у 2024 році, залучивши 1416 учасників. За 36 лотів отримали 920 600 грн, які передали військовим підрозділам і медикам.",
          "long_descr": "Мета аукціонів — об’єднати IT-ком'юніті та креативників для підтримки Сил оборони. У серпні компанія провела офлайн-конференцію Netpeak Group Pulse 2024. У межах аукціону на конференції зібрали 500 600 гривень на потреби 13-ї бригади НГУ «Хартія». Найпопулярнішими лотами стали футболка збірної України з автографом Андрія Шевченка, продана за 80 тис. гривень. І вінілова платівка «Океану Ельзи» за 50 тис. гривень. \n\nА в грудні компанія відкрила записи конференції Netpeak Group Pulse для всіх охочих і провела ще один аукціон. Цього разу підтримали медичний добровольчий батальйон «Госпітальєри» і 13-ту бригаду НГУ «Хартія», зібравши 420 тис. гривень. Найпопулярнішим лотом став фрагмент російського літака Су-30, збитого Силами оборони України 30 березня 2022 року, за 53 тис. гривень.",
          "link": "https://asd.net/asd"
        }, {
          "slug": "project12",
          "name": "Загартована сотня",
          "company": "EPAM Україна",
          "short_descr": "Компанія EPAM Україна разом з ГО «Загартовані серця» передали 100 автівок для військовослужбовців. \n\nПікапи доставили у більш ніж 60 підрозділів на всіх напрямках – від Херсону до Харкова. Завдяки цим авто допомогу отримали тисячі людей, збережено сотні життів.",
          "long_descr": "100 автівок для Сил оборони: EPAM Україна виділила 30 млн грн, а ще 1,5 млн зібрали в межах фандрейзингу за підтримки Alyona Alyona, Микити Добриніна, Назара Габара та ІТ-фахівців компанії. \n\nМета «Загартованої сотні» — передати 100 авто для Сил оборони.\nУ межах проєкту придбали, відремонтували та відправили на фронт 100 машин. За словами захисників зі 168-ї бригади, у складній ситуації в один з таких пікапів помістилося одразу 11 бійців. Машина потрапила під обстріл, але врятувала всіх. Інший приклад: в автомобіль потрапила протитанкова ракета, але авто змогло проїхати на трьох колесах понад 15 кілометрів. Найпоказовіший випадок стався на Херсонщині після підриву Каховської ГЕС. Тоді на пікапі за день змогли евакуюватися понад 30 людей старшого віку, яким було складно пересуватися.",
          "link": "https://temperedhearts.org/"
        }, {
          "slug": "project13",
          "name": "Облік для військових від MASTER",
          "company": "MASTER",
          "short_descr": "Компанія MASTER надає військовим частинам програмний продукт для ведення обліку «MASTER:Військові частини», що повністю адаптований для потреб військових, за 1 грн. Пропозицією вже скористалися понад 100 військових частин, а також Міністерство оборони України.",
          "long_descr": "Продукт «MASTER:Військові частини» адаптований до реальних потреб оборонного сектору і дає змогу ефективно вести облік фінансів, грошового забезпечення, майна та ресурсів в умовах війни.\n\nМета проєкту — підвищити точність, прозорість і оперативність управління. На сьогодні понад 100 військових частин, а також Міністерство оборони, впровадили «MASTER:Військові частини» у свою роботу.",
          "link": "https://masterbuh.com/product/viyskovi-chastini"
        }, {
          "slug": "project14",
          "name": "Strength in Unity",
          "company": "SPD Technology",
          "short_descr": "З 2022 року волонтерські ініціативи компанії SPD Technology об’єдналися в єдиний проєкт Strength in Unity. У 2024-му в його межах організували понад 15 заходів для допомоги ЗСУ (благодійний аукціон SPD Donut, челендж Donatleon, дискусії ChariТalks), колаборації з БФ KOLO, що зібрали понад 14 млн грн.",
          "long_descr": "SPD Technology: Strength in Unity — це проєкт, який складається з багатьох волонтерських ініціатив компанії. \n\nДетальніше про кожну:\nSPD Donut: Charity auction — щоквартальний благодійний аукціон. У 2024 році провели чотири таких заходи. Вдалося зібрати 230 тис. грн. \nSPD Donatleon — благодійний челендж у межах well-being проєкту компанії Recharge summer. Переможець мав право обрати, куди спрямувати благодійний збір. Акумулювали більше як 85 тис. грн.\nSPD ChariTalks — це дискусії та інтерв’ю на актуальні теми, які ініціюють та модерують топменеджери та лідери компанії. У 2024 році відбулося два івенти. Зібрали 240 тис. грн.\nСпівпраця з фондом KOLO. Компанія задонатила 500 тис. грн на збір.\nНоворічний донат замість подарунків. Спільним рішенням колег і борду компанія вирішила відмовитися від новорічних подарунків та святкувань, спрямовуючи бюджет у $100 тис. на підтримку ЗСУ. \nДопомога мобілізованим колегам. Компанія SPD Technology зберігає повний бенефітний пакет мобілізованим співробітникам. Сюди входить медичне страхування, індивідуальні бюджети на спорт, навчання, великі сімейні події та інші потреби, сесії психологічної підтримки. Матеріально підтримує протягом служби, допомагає із веденням ФОПу. \n\nОкрім вищезазначених ініціатив, у компанії діє внутрішнє ком’юніті SPD Corporate Volunteering, що налічує близько 500 осіб. Тут колеги діляться зборами на підтримку друзів, близьких на фронті.\n\nЦього року найактивніше вдалося допомагати 101-й ОБрО ГШ, 118-й OМБр і 3-й ОШБр.",
          "link": "https://www.instagram.com/p/DD9rP47i97P/?utm_source=ig_web_copy_link&igsh=MzRlODBiNWFlZA=="
        }, {
          "slug": "project15",
          "name": "From Patriots to Patriots",
          "company": "Ciklum",
          "short_descr": "From Patriots to Patriots — внутрішня благодійна платформа Ciklum, спрямована на підтримку захисників і захисниць України. В межах ініціативи співробітники компанії можуть щомісяця робити окремі внески або ж оформити автоматичну благодійну підписку. У 2024 році «Патріоти» зібрали понад 6,4 млн грн.",
          "long_descr": "Фахівці Ciklum прагнули долучатися до значущих благодійних активностей та допомагати армії. У відповідь на цей запит компанія запровадила нові формати, змінила механіку проведення зборів і знайшла нові шляхи залучення учасників. \n\nFrom Patriots to Patriots — внутрішня благодійна ініціатива Ciklum, яка зібрала понад 6,4 млн грн у 2024 році та понад 43,5 млн грн з моменту запуску у 2014-му. Всі кошти компанія переказує партнерським благодійним фондам, з лютого 2022-го — фонду «Повернись живим».\n\nВід початку повномасштабного вторгнення «Патріоти» майже втричі зросли за кількістю донатів. Нині до ініціативи долучаються близько 20% співробітників в Україні.",
          "link": "https://www.facebook.com/ciklum/posts/pfbid022FRvcb2f8Y5H8iiJduiiosu9oPuTQ7NetMs1hCC9mrcLoseMrzueo3knu2SaUVMl"
        },{
          "slug": "project16",
          "name": "Фонд допомоги армії Agiliway",
          "company": "Agiliway",
          "short_descr": "Основна мета фонду — забезпечувати потреби військових. За 2024 рік вдалося зібрати понад 20,5 млн грн. Це конвертувалося у понад 550 дронів, 7 РЕБів, автівки, шини тощо. Фонд працює з окремими бригадами, яким допомагає напряму.",
          "long_descr": "Основними джерелами наповнення фонду є кошти, зароблені за волонтерські дні — офіційні вихідні в компанії, коли співробітники обрали працювати, а не відпочивати. Весь дохід, отриманий за ці дні, компанія переказує на потреби військових (у 2024 році вийшло понад 19 млн грн). А також донати від компанії та співробітників.\n\nОкрім того, Agiliway провела низку благодійних корпоративних заходів, кошти з яких йшли на закриття запитів військових. \n\nУ компанії є спеціальний emergency-канал, де співробітники можуть розміщувати збори своїх рідних, друзів і знайомих.",
          "link": "https://www.facebook.com/share/p/15dTdzagvj/"
        }, {
          "slug": "project17",
          "name": "Flight Must Go On: спільний проєкт Intellias та Quantum-Systems",
          "company": "Intellias",
          "short_descr": "Intellias обʼєднала зусилля з українським представництвом Quantum-Systems, щоб удосконалити дрони для Сил оборони. Спеціалісти Intellias зібрали кошти, після чого компанія потроїла суму. За майже 4 млн гривень обладнали 15 дронів Vector захищеними від перешкод GNSS-антенами українського виробництва.",
          "long_descr": "До проєкту долучилися 250 спеціалістів компанії, які донатили смарти (корпоративну валюту Intellias), робочі години та збирали гроші під час благодійного розпродажу в офісах.\n\nУ межах проєкту компанія разом зі співробітниками переказали майже 4 млн гривень на виробництво спеціальних захищених від перешкод GNSS-антен в Україні. Виготовлені військові антени встановили на 15 БПЛА Vector, які виконують розвідувальну роботу на фронті. \n\nСпеціальні приймачі дають змогу більш ефективно виявляти супротивника на передовій та значно посилили спроможності БПЛА в умовах придушення супутникової навігації. Дрони використовують для розвідки та корегування вогню як по лінії бойового зіткнення, так і в тилу противника до 40 кілометрів.",
          "link": "https://career.intellias.com/ukraine/uk/intellias-i-nimeczka-kompaniya-quantum-systems-ob%D1%94dnali-zusillya-abi-pokrashhiti-droni-dlya-sil-oboroni-ukra%D1%97ni/\nhttps://career.intellias.com/ukraine/uk/vitrivali-i-bezshumni-intellias-ta-quantum-systems-pokrashhili-bpla-vector/"
        },  {
          "slug": "project18",
          "name": "Sombra for Ukraine – єдність заради перемоги!",
          "company": "Sombra",
          "short_descr": "Sombra for Ukraine — благодійний рух, що об'єднав 350 співробітників компанії для підтримки України. У 2024 році Sombra реалізувала 32 проєкти, зібрала $356 тис. та допомогла 16 тис. українців.",
          "long_descr": "Sombra for Ukraine — це ініціатива, що народилася з бажання допомагати Україні. \n\nУ 2024 році благодійному руху компанії вдалося:\nПередати 23 авто та 120 дронів.\nВтілити дев’ять гуманітарних місій, доставивши понад 60 тонн допомоги до прифронтових територій, включаючи 2800 подарунків дітям, і цим підтримати понад 16 тис. людей.\nЗібрати $55 тис. за один день, щоб забезпечити військових критичною технікою.\nЗадонатити на підтримку України та відбудову міст $356 тис. командою.\nРеалізувати 32 проєкти, серед яких підтримка та навчання ветеранів і їхніх родичів, плетіння маскувальних сіток, виготовлення окопних свічок.\n\nВолонтери компанії не лише збирають кошти, а й власноруч доставляють допомогу, спілкуються з людьми, які втратили майже все.",
          "link": "https://docs.google.com/presentation/d/1_qnhGjZCgdaZR-8WOTQJhrxrY9ljHqUX-aIPpThCSbI/edit?usp=sharing"
        }, {
          "slug": "project19",
          "name": "Fwdays допомагає Силам оборони",
          "company": "Fwdays",
          "short_descr": "З 2022 року кожна конференція для IT-спеціалістів від Fwdays супроводжується збором коштів для Сил оборони. У 2024 році компанія провела 10 великих і низку менших заходів, на яких акумулювала понад 1 200 000 грн допомоги. Під час кожного збору Fwdays теж долучається донатом.",
          "long_descr": "Зібрані кошти спрямували на: автівку для протитанкової роти, компоненти для FPV-дронів та самі FPV, ремонт дронів та антени MAVKA, на ремонт транспорту для 131-го окремого батальйону ТрО. А також на інверторні генератори Champion 2200W Petrol Portable, на обладнання та витратні матеріали ремонтної майстерні РЕБ.\n\nКрім того, Fwdays разом з KOLO збирали на два тепловізійних дрони та на два антидрони. А разом з волонтерами «Корчівниками» — на карети швидкої допомоги для медслужби морської піхоти України. Приєдналися до збору фонду UAID на засоби РЕБ.\n\nКомпанія допомагала придбати екіпірування військовим, давала змогу безплатно відвідувати свої події, частково покривала витрати на навчання в Fwdays Academy й знаходила менторів для консультації військових.",
          "link": "https://fwdays.com/"
        }, {
          "slug": "project20",
          "name": "from UPSTARS to the STARS",
          "company": "UPSTARS",
          "short_descr": "Це навчальна платформа з фандрейзингу. За три тижні в компанії зібрали та переказали на потреби БФ «Хартії» 2 436 409 грн. Для цього організували внутрішнє навчання з результативного фандрейзингу та запустили командний збір для 30 колег. Завдяки лекціям і навчальним матеріалам платформи вдалося акумулювати 1 117 947 грн донатів.",
          "long_descr": "UPCHARITY 2.0 — це навчальний фандрейзинговий проєкт, завдяки якому команда UPSTARS здобула важливу навичку сьогодення — збирати донати.\n\nОсновна мета проєкту — дати колегам з UPSTARS навчальну базу зі збору донатів, щоб вони могли застосовувати її у власних зборах. Компанія подбала про навчальні матеріали і підтримувала колег впродовж активності. \n\nПрограма містила практичні та креативні поради із просування збору, передбачала сапорт у відкритті банок, проведенні розіграшів та у фінальному звітуванні. Окрім цього, команда дизайну і копірайтерів підготувала гайди зі створення віжуалів і текстових описів збору, допомагали будувати сторітелінг для просування, використовувати SMM-стратегії для виведення дописів у топи в соцмережах.\n\nЗавдяки профільним лекціям і практичному досвіду вдалося зібрати і задонатити майже 2,5 млн грн на потреби «Хартії»: за три тижні 30 колег і дві команди нафандрейзили 1 117 947 грн, а компанія UPSTARS додала від себе ще 1 000 000 грн. Також провели благодійний аукціон та активності й поповнили збір на 318 462 грн. \n\n70% співробітників відкривали банки вперше, а безпосередньо до донатів і соціальної активності на підтримку збору вдалося залучити понад 1000 людей зовні.",
          "link": "https://www.instagram.com/p/C_cqAjqtXyi/"
        }, {
          "slug": "project21",
          "name": "Support Ukraine",
          "company": "DataArt",
          "short_descr": "У вересні 2022 року DataArt започаткувала ініціативу Support Ukraine, щомісяця виділяючи частину прибутку на підтримку волонтерських ініціатив колег і подвоюючи зібрані кошти. \n\nПротягом 2024 року спрямували понад 48 мільйонів гривень на допомогу українцям — військовим, медикам, переселенцям, мешканцям деокупованих територій і гарячих точок.",
          "long_descr": "Благодійна ініціатива Support Ukraine фінансує та просуває збори колег-волонтерів.\n \nПідсумки 2024  року:\nпонад 210 закритих зборів протягом року; \nпонад 19 мільйонів гривень, зібраних колегами; \nпонад 48 мільйонів гривень, наданих DataArt і партнерами.\n \nDataArt і партнери підтримують благодійні фонди й волонтерські організації, зокрема U4UA, «Діти Героїв», «Корпорація монстрів», UNITED24 тощо.",
          "link": "https://www.linkedin.com/pulse/our-heroes-dataart"
        }, {
          "slug": "project22",
          "name": "SoftServe. Drive for life: Okean Elzy Edition",
          "company": "SoftServe",
          "short_descr": "Фонд компанії SoftServe Open Eyes і гурт «Океан Ельзи» об’єднали зусилля для порятунку життів на фронті. Влітку 2024 року партнери стартували проєкт Drive for Life: Okean Elzy Edition, у межах якого спільно фандрейзили кошти для допомоги військовим медикам — на закупівлю автомобілів швидкої допомоги.",
          "long_descr": "Благодійний фонд компанії SoftServe Open Eyes разом з українським гуртом «Океан Ельзи» об’єднали зусилля і влітку 2024 року запустили спільний проєкт — Drive for Life: Okean Elzy Edition. \n\nЙого мета — допомогти військовим медикам, зокрема закупити 30 карет «швидкої» та оснастити їх обладнанням для порятунку українських захисників і захисниць. Кошти для цього збирали під час благодійного туру Help for Ukraine до 30-річчя гурту «Океан Ельзи» в Європі, Північній Америці та Великій Британії. А також під час аукціонів з унікальними лотами від гурту та військових і через реалізацію власної лінійки мерчу та залучення пожертв з інформаційної кампанії. \n\nЗрештою вдалося зібрати 18 млн грн за чотири місяці проєкту. Найбільший донат становив 1 240 000 грн, понад 200 лотів були розпродані. Партнери передали в гарячі точки 12 «швидких», які вже сьогодні рятують життя на передовій. Проєкт продовжать і у 2025 році, щоб і далі підтримувати військових медиків на фронті.",
          "link": "https://openeyesfund.com/ua"
        }, {
          "slug": "project23",
          "name": "#inVeritaSupport: понад 7 млн грн для наближення перемоги та підтримки армії",
          "company": "inVerita",
          "short_descr": "У 2024 році inVerita долучилася до відбудови житла з Львівською міською радою, підсилила збір для 3-ї ОШБр з UAID та ініціативу #Day4Defenders, підтримавши армію на понад 7 млн грн.",
          "long_descr": "Компанія підтримує виготовлення FPV Angry Drones і співпрацює з фондом Help Heroes Of Ukraine. А також напряму допомагає військовим підрозділам і волонтерам.\t\n\nУ 2024 році компанії вдалося:\nобʼєднатися з Львівською міською радою для відновлення будинку після ракетного обстрілу;\nпідсилити збір для воїнів 3-ї ОШБр спільно з організацією UAID;\nвзяти участь у #Day4Defenders для придбання авто захисникам;\nпідтримати виготовлення FPV-дронів Angry Drones;\nспівпрацювати з фондом Help Heroes Of Ukraine.",
          "link": "https://www.instagram.com/inverita_/"
        }, {
          "slug": "project24",
          "name": "ELEKSers for Ukraine",
          "company": "ELEKS",
          "short_descr": "ELEKSers for Ukraine об’єднує зусилля та ресурси для допомоги військовим. За 2024 рік зібрано $35 тис. на подіях компанії та понад $400 тис. волонтерською спільнотою.",
          "long_descr": "Мета ініціатив ELEKS — підтримувати Сили оборони та заохочувати волонтерство серед спеціалістів.\n\nКомпанія підтримує військовослужбовців, які працювали в ELEKS до приєднання до ЗСУ. Організувала онлайн-події з «Повернись живим», на яких вдалося зібрати 473 тис. грн. ELEKS Together FM — радіоетери для спеціалістів — принесло $1600. \n\nCharity Merch Shop, де люди донатять і отримують сувеніри, за рік передав $2900 на «Повернись живим», $2200 для Superhumans і $9300 завдяки особливій зимовій колекції, теж для Superhumans. \n\nЗагалом за рік зібрано понад $40 тис. на подіях і $400 тис. волонтерською спільнотою. Співробітники сплели понад 50 маскувальних сіток, виготовили більше як 1000 окопних свічок. Усі зібрані кошти спрямовують надійним організаціям або волонтерам.",
          "link": "https://www.instagram.com/elekssoftware/"
        }

      ]
    },     {
      "slug": "nomination2",
      "name": "Найпотужніша ініціатива від ІТ-спеціалістів, що наближає перемогу",
      "short_descr": "ІТ-спільнота стала потужним двигуном для наближення перемоги. Крім регулярних донатів, айтівці з перших днів повномасштабного вторгнення почали створювати застосунки, чат-боти, долучилися до громадських організацій. 18 фіналістів відібрала редакція, за вами – обрати найпотужніші ініціативи від ІТ-спеціалістів, голосуйте!",
      "nominationImg": "https://cdn.prod.website-files.com/6784cd5ddcc450d8bd621b5d/67859ad8235ac90b48d730f6_587858578.svg",
      "projects": [
        {
          "slug": "project1",
          "name": "Social Drone UA",
          "company": "",
          "short_descr": "Соціальна ініціатива, у межах якої люди збирають дрони та допоміжне обладнання вдома.",
          "long_descr": "Волонтери Social Drone UА навчають українців самостійно збирати дрони та опісля безплатно їх тестують. Охочі можуть знайти інформацію, як створити дрон, на однойменному сайті, а готовий виріб — надіслати на перевірку. Раніше безпілотники тестували тільки в Києві, а тепер це можливо і у Львові. Дрони, що залишаються на балансі проєкту, передають бригадам, із якими співпрацює Social Drone.\n\nЗа 15 місяців існування спільноти захисникам передали понад 21 тис. FPV-дронів і ще більше — поза спільнотою, але зібраних за тими ж інструкціями та з рекомендованими компонентами.",
          "link": "https://www.socialdrone.com.ua/"
        },{
          "slug": "project2",
          "name": "Valeriy & Friends Volunteers",
          "company": "",
          "short_descr": "Product Manager Валерій зайнявся благодійністю в перші дні великої війни. Об’єднав сотню друзів, колег і знайомих у координаційний чат, одним з перших почав робити командні збори. А згодом ініціатива переросла в благодійний фонд.",
          "long_descr": "Мета проєкту — точкова, конкретна допомога війську без бюрократії та довгих очікувань. \nУ 2024 році волонтери зібрали й витратили на потреби наших захисників 3 412 000 грн, зокрема придбали:\n1 евакбус;\n4 позашляховики;\n15+ FPV-дронів;\n3 РЕБи;\n3 старлінки;\n1 DJI Mavic 3Т та ще безліч засобів зв’язку;\n20 ударних БпЛА (збір триває);\nа також відремонтували більш як 4 машини.\n\nНа балансі фонду — 54 автівки, і всі вони на службі у війську.\n\nІсторія з командними зборами зацікавила навіть The New York Times, яка розповіла про таку механіку зборів західній аудиторії.",
          "link": "https://www.instagram.com/valeriyandfriends/"
        },{
          "slug": "project3",
          "name": "Волонтерство Володимира Андрєєва",
          "company": "",
          "short_descr": "Айтівець допомагає Силам оборони вже третій рік, без жодних пауз.",
          "long_descr": "У 2024 році волонтер сфокусувався на БпЛА, FPV та автомобілях і закрив потреби Сил оборони на 36 млн грн. Окрім того, долучався до розробки й тестування нових БпЛА, які скоро надійдуть на озброєння одного з підрозділів.",
          "link": " https://www.facebook.com/volodymyr.andreev"
        },{
          "slug": "project4",
          "name": "swarm.army",
          "company": "",
          "short_descr": "Це платформа для моніторингу цін та закупівлі компонентів до FPV-дронів. Вона охоплює весь цикл: від пошуку найвигідніших пропозицій до відстеження замовлень, поштових відправлень, а також системи обліку деталей та готових дронів.",
          "long_descr": "Мета проєкту — максимально спростити закупівлю компонентів і збирання FPV-дронів для невеликих виробництв та волонтерів. Система допомагає заощадити кошти, час та понизити технологічний і логістичний бар’єри, щоб до процесу долучилося якнайбільше вмотивованих людей. До того ж проєкт співпрацює з AliExpress, що дозволяє отримувати кешбек від покупок спільноти та реінвестувати ці кошти у волонтерство.\n\nРезультати за 2024 рік:\n\n19+ млн грн витрачено на компоненти для дронів через сайт;\n1,6+ млн грн кешбеку передано на благодійність (Social Drone);\n19+ тис. користувачів приєдналися до платформи;\n14+ тис. поштових відправлень відстежено;\n1+ тис. FPV-дронів зібрано користувачами платформи.",
          "link": "https://swarm.army"
        },{
          "slug": "project5",
          "name": "«Зубата лопата» (БФ «Зубаті»)",
          "company": "",
          "short_descr": "Це волонтерська ініціатива, яка забезпечує військових якісними піхотними лопатами. Ініціатива заснована дівчатами з IT, які обʼєднали свої навички, щоб налагодити системне постачання лопат на фронт.",
          "long_descr": "Проєкт стабільно має запити від військових на 1–2 тис. лопат щомісяця. Найчастіше попит виникає за таких сценаріїв: бригада не встигла закупити; або встигла, але погодили менше, ніж необхідно; або закупила, але не піхотні, а, наприклад, незручні великі, які треба обрізати. Також військові опиняються без лопати, коли їх виводять з позицій, бо залишають знаряддя тим, хто прийде на ротацію, а заміни ще не закупили.\n\nЗа 2024 рік ініціатива передала війську 10,2 тис. лопат на 1,53 млн грн. Загалом же від старту проєкту в серпні 2022-го — 37,3 тис. лопат і кирок на 5,4 млн грн.",
          "link": "https://lopatazubata.com/"
        },{
          "slug": "project6",
          "name": "KOLO",
          "company": "",
          "short_descr": "Це благодійний фонд tech-спільноти, який створили топменеджери IT-компаній у березні 2022 року. Рекордним для фонду став 2024-й, коли вдалося допомогти українським захисникам на більш як 478 млн грн.",
          "long_descr": "KOLO допомагає військовим на передній лінії фронту здобувати технологічну перевагу. За 34 місяці роботи фонду понад мільярд гривень перетворили на 24 тис. дійсно цінних девайсів за принципом ROI: максимізуючи врятовані життя захисників та кількість «хороших» окупантів.\n\nРезультати:\nсотні розвідувальних бортів («Шарки» різних типів, «Гори», «Тайпани», «Сичі» тощо);\nтисячі FPV-камікадзе — денних, нічних, з донаведенням;\nтисячі дронів-бомберів;\nтисячі «мавіків», «аутелів», «матрісів» та інших дрібних розвідників;\nсотні РЕБів і РЕРів;\nтисячі радіостанцій;\nтисячі супутникових телефонів;\nсотні старлінків;\nтисячі тепловізорів;\nсотні приладів нічного бачення;\nтисячі прицілів, коліматорів;\nі ще маса корисної всячини, якої потребували захисники.",
          "link": "https://koloua.com"
        },{
          "slug": "project7",
          "name": "Hello, Ukraine",
          "company": "",
          "short_descr": "Це обʼєднання волонтерів з ІТ-спільноти, яке реалізовує мілітарні, гуманітарні, освітні та цифрові проєкти. ",
          "long_descr": "Назва першої програми Hello, world передає місію фонду — створити нові можливості, які зроблять Україну однією з найсильніших держав світу. \n\nЗ лютого 2024 року фонд: \nзібрав і передав мілітарної та гуманітарної допомоги на 948 994 грн; \nзапочаткував освітній проєкт зі старту карʼєри в IT для людей з інвалідністю, військовослужбовців та їхніх дітей; \nпочав реалізовувати благодійну ініціативу, у межах якої надає цифрову допомогу для неприбуткових організацій та військових формувань. \n\nА ще Hello, Ukraine обʼєднує й розбудовує ІТ-спільноту волонтерів, разом утілюючи благодійні проєкти.",
          "link": "https://www.helloua.com/ua"
        },{
          "slug": "project8",
          "name": "«Нав’язане»",
          "company": "",
          "short_descr": "Учасники ініціативи виготовляють маскувальні сітки для Сил оборони, щоб приховати захисників, техніку та позиції від ворожих очей.",
          "long_descr": "Для виробництва використовують лазерні верстати. Цей підхід дозволяє створювати сітки значно швидше та якісніше, ніж традиційний ручний спосіб. Серед переваг — низька собівартість, широкий вибір кольорів і візерунків, мала вага та компактність виробів. \n\nКоманда складається з близько 10 людей. Кожен має основну роботу, тож над сітками працюють вечорами в будні та у вихідні. За 10 місяців проєкту волонтери виготовили 848 сіток загальною площею 34 980 м², що еквівалентно маскуванню 619 одиниць техніки. Кошти на матеріали залучають через фандрейзинг, а готові сітки передають на запит воїнів безоплатно.",
          "link": "https://www.instagram.com/navyazane/profilecard/?igsh=amI2dTVrenlrNjNn"
        },{
          "slug": "project9",
          "name": "Hello, Drones",
          "company": "",
          "short_descr": "У межах ініціативи із січня 2024-го Кирило, системний адміністратоp, допомагає українським військовим. Він організовує збори коштів на закупівлю компонентів і виготовляє вдома FPV-дрони.",
          "long_descr": "У межах ініціативи із січня 2024-го Кирило, системний адміністратоp, допомагає українським військовим. Він організовує збори коштів на закупівлю компонентів і виготовляє вдома FPV-дрони. \n\n\n\nВідтак передає їх на обльоти та тестування команді Social Drone UA, які після перевірки надсилають їх військовим. \nЗа 2024 рік Кирило зібрав для Сил оборони України 63 FPV-дрони.\n",
          "link": "https://www.helloua.com/ua/projects/hello-drones"
        },{
          "slug": "project10",
          "name": "UA Anti Spam Bot",
          "company": "",
          "short_descr": "Це Telegram-інструмент, створений волонтерами IT-компанії Master of Code Global для захисту українців від небезпечного контенту під час війни.",
          "long_descr": "Бот автоматично видаляє загрозливі повідомлення, дбаючи про безпеку в онлайн-просторі. На сьогодні встановлений у більш як 5,7 тис. груп і каналів, має понад 1,6 млн користувачів. \n\nЩо вміє UA Anti Spam Bot?\nвидаляє стратегічно важливу інформацію, яку може використати ворог: дані про переміщення військ, блокпости та прильоти;\nблокує фішингові повідомлення, шахрайські збори, контент 18+ і навіть російськомовні коментарі;\nпротидіє спробам вербування людей для підпалів автівок ЗСУ;\nдозволяє адміністраторам зручно керувати групами та каналами, використовуючи додатковий функціонал фільтрації: видалення номерів карток, посилань, спам-атак, ненормативної лексики тощо.\n\nПроєкт створений на волонтерських засадах і абсолютно безплатний. Код відкритий на GitHub, що дозволяє кожному адаптувати чи вдосконалювати його за потребою, а також перевірити безпеку повідомлень.\n\nРезультати роботи UA Anti Spam Bot за 2024 рік:\nчатів, де працює бот, — 7400;\nкористувачів — 517 873.",
          "link": "https://t.me/UaAntiSpam_bot"
        },{
          "slug": "project11",
          "name": "LUMIERE",
          "company": "",
          "short_descr": "Це спільнота військових та волонтерів, які розробляють та впроваджують інновації в безпілотних наземних системах на фронті.",
          "long_descr": "Учасники LUMIERE воюють у складі військового формування транспортних наземних роботизованих комплексів 2-го механізованого батальйону 3-ї окремої штурмової бригади. Утім, засоби потребують постійного оновлення та ремонту — для цього формується інформаційна робота в тилу, якою займаються волонтери.\n\nОсновні напрями діяльності команди спільноти LUMIERE у 2024 році:\nкількісні та якісні маркетингові дослідження поведінки людей щодо донатів;\nпошук та аналіз найефективніших онлайн- і офлайн-каналів комунікації;\nвибудовування стратегії для соціальних мереж;\nрозробка неймінгу й брендбуку спільноти;\nпроведення зборів із залученням громадськості та представників бізнесу.\n\nПротягом двох місяців було зібрано більш ніж 500 тис. грн на декілька безпілотних роботизованих апаратів, які вже працюють на фронті.",
          "link": "https://www.instagram.com/lumiere_pidrozdil/profilecard/?igsh=YnZ3aTBpYzRmdjV2"
        },{
          "slug": "project12",
          "name": "«ДрукАрмія»",
          "company": "",
          "short_descr": "Це спільнота, яка займається децентралізованим виробництвом різноманітних девайсів, що можуть бути корисними для українських воїнів.",
          "long_descr": "Ініціатива прагне, щоби жоден військовий не витрачав власні кошти на купівлю того, що можна виробити безплатно або за мінімальною собівартістю. Місія — забезпечити захисників необхідними ресурсами, які є змога створити за допомогою 3D-друку.\n\nСистема дозволяє максимально полегшити вхід волонтера в процес виробництва, балансує ресурси залежно від запитів військових, контроль якості, оперативне оновлення моделей та інформації про вироби.\n\nЗ боку військових — каталог з понад 500 виробів, актуальна інформація про нові винаходи, індивідуальні замовлення, які дозволяють оперативно закривати унікальні потреби. \n\nСтатистику ініціативи за 2024 рік можна переглянути за посиланням https://t.me/drukarmy/3882.",
          "link": "https://drukarmy.org.ua/"
        },{
          "slug": "project13",
          "name": "Disarm Russian Media",
          "company": "",
          "short_descr": "Це розширення з високою точністю та в лайв-режимі відфільтровує з YouTube-рекомендацій користувачів російськомовні ролики або відео з каналів, зареєстрованих у росії.",
          "long_descr": "Російські ютуб-канали часто підтримують агресивну політику своєї країни, спонукають до війни та поширюють недостовірну інформацію про політичну ситуацію в Україні та світі. Проєкт намагається навчити YouTube не рекомендувати такі відео та знизити їх загальну частку серед усіх користувачів українського регіону. \n\nЗа рік роботи розширення було успішно приховано понад 5 млн російських відео з видачі YouTube серед 3 тис. глядачів, з яких 2 тис. — українці.",
          "link": "https://chromewebstore.google.com/detail/disarm-russian-media/magkeomghmpmmabhiehgbfmaegkljlol"
        },{
          "slug": "project14",
          "name": "ClubBawowna",
          "company": "",
          "short_descr": "У благодійній хендмейд-крамничці ClubBawowna можна придбати унікальні українські вироби за донат і таким чином підтримати актуальні запити українських захисників.",
          "long_descr": "За 2024 рік команда допомогла різним підрозділам Збройних сил України обладнанням, технікою та ресурсами, а саме:\nзабезпечила військових автомобілями Jeep Grand Cherokee, Mitsubishi Outlander та SsangYong, а ще квадроциклом. Окрім того, передала 160 власноруч зібраних FPV-дронів, 2 наземні дрони-мінери та квадрокоптер DJI Mavic 3, а також 4 антенні мачти й 2 РЕБи для авто;\nвідремонтувала 14 авто, надала лебідку на евакуатор і 3 комплекти шин;\nпридбала 3 дизельні генератори та 4 EcoFlow для забезпечення енергопостачання в польових умовах, комп’ютери й ноутбуки;\nпідтримала утеплення та облаштування позицій, зокрема надала 500 м фольгоізолу для бліндажів, 500 металевих їжаків (кальтропів), 50 бочок для води й матеріали для польової кухні, розкладну драбину;\nзабезпечила спорядженням: 4 захисні костюми під сніг, 50 каверів на шоломи, відеоокуляри для FPV (Sky04X V2 OLED 5.8G), 46 акумуляторів для рацій Motorola, а також значну кількість одягу, взуття, шоломів, тактичних окулярів і спальників. Окрім того, передала мультикам із захистом від води та регулярно медичні засоби (ліки, вітаміни).\nдоставляла продукти харчування, такі як консерви, сухі борщі та каші, а також патрони.",
          "link": "https://www.instagram.com/clubbawowna?igsh=MXM5bW5mamRwZGw4ZQ=="
        },{
          "slug": "project15",
          "name": "«1991»",
          "company": "",
          "short_descr": "Це фонд допомоги війську, заснований у 2023 році IT-фахівцями. Він спеціалізується на закупівлі транспорту та БпЛА для Сил оборони України. З 1 січня по 31 грудня 2024 року допомога фонду 50 підрозділам ЗСУ сягнула більш як 100 млн грн.",
          "long_descr": "Команда «1991» складається з таких фахівців та волонтерів:\n\nАнастасія Сохацька, Ex HR Business Partner, засновниця фонду;\nСофія Бас, Business Analyst at SoftServe;\nАнна Сивкова, студентка ІТ та бізнес-аналітики в УКУ;\nОлег Смолкін, Senior Deep Learning / Computer Vision Engineer у Ciklum;\nРоман Кучкуда, Web Developer у Matic;\nСоня Медвідь, HR Director у The Gradient;\nОлеся Грендович, Brand Manager у Shelf.\nФункціонування операційної діяльності забезпечує IT-компанія Develux.\n\nЗа 2024 рік благодійний фонд «1991» передав захисникам майна на 116 983 423 грн, зокрема:\n2548 FPV-дронів;\n110 квадрокоптерів DJI;\n90 автівок;\n28 РЕБів;\n13 засобів зв’язку;\n62 технічні засоби;\n214 БпЛА літакового типу;\n5085 компонентів до БпЛА.\n\nНайбільшими реалізованими проєктами в рамках співпраці з IT-компаніями стали благодійний стрім із Віталієм Гордієнком у партнерстві з Tech Magic та ініціатива Day4Defenders, у межах якої було залучено 13 IT-компаній і зібрано 8,2 млн грн для підтримки Сил оборони України.",
          "link": "https://1991fund.in.ua/"
        },{
          "slug": "project16",
          "name": "HERO-7",
          "company": "",
          "short_descr": "Це ініціатива благодійного фонду Help a Hero для підтримки армії. Проєкт почався з виробництва FPV-дронів, а згодом розширився на системи радіоелектронної боротьби, зарядні адаптери для рацій HeroChargers та детектори дронів «Цукорок».",
          "long_descr": "Це ініціатива благодійного фонду Help a Hero для підтримки армії. Проєкт почався з виробництва FPV-дронів, а згодом розширився на системи радіоелектронної боротьби, зарядні адаптери для рацій HeroChargers та детектори дронів «Цукорок».\n\n\nУ межах HERO-7 виготовлено понад 1,5 тис. дронів, 15 тис. адаптерів, 200 систем РЕБ і 150+ детекторів дронів.",
          "link": "https://www.instagram.com/fpvhero7/"
        },{
          "slug": "project17",
          "name": "«Лапка Дзиґи»",
          "company": "",
          "short_descr": "Це унікальна ініціатива, що об’єднує технології, експертизу та підтримку іноземців для допомоги українським військовим. За 2,5 роки діяльності було зібрано понад $3 млн пожертв з понад 70 країн світу, про роботу фонду писали провідні світові медіа.",
          "long_descr": "У 2024-му «Лапка Дзиґи» втілила 20 проєктів, ось деякі з них: \nДрони для Лемка: $30 тис. для створення нового екіпажу БпЛА. У межах проєкту придбали дрони DJI, батареї та антени, що допомогли екіпажу. \nGALKA для 14-го полку: залучено $30 тис. для придбання комплексу БпАК GALKA для 14-го полку, що підсилило їхню здатність до розвідки й тактичного реагування. \nStarlinks 202: доставлено 209 старлінків у 28 різних підрозділів на загальну суму $59 тис.\nТаємний Санта для українських захисників: знайдено іноземців-сант, які виконали побажання 55 військових до Дня святого Миколая і подарували не лише необхідне кожному спорядження, а й листи та солодощі зі своїх країн. Деякі «санти» досі на звʼязку з українськими військовослужбовцями. \nJam Session: спільнота фонду та музикантів з усього світу зібрала понад $120 тис. на засоби РЕБ. Наразі проєкт не етапі реалізації та доставки обладнання. \n\nВолонтери фонду розробили внутрішні IT-продукти для автоматизації обліку надходжень, витрат і доставок на фронт. Детальна звітність — на сайті фонду.",
          "link": "https://dzygaspaw.com/"
        }

      ]
    },     {
      "slug": "nomination3",
      "name": "Найкраща некомерційна ініціатива, яка сприяє розвитку ІТ-галузі",
      "short_descr": "Українське ІТ розвивається, а значну роль у цьому відіграли учасники цієї категорії. Саме ці ІТ-спеціалісти та компанії доклали зусиль, щоб навчити підлітків програмування, перекласти українською туторіал, запустити менторську платформу чи програму співпраці з вишем тощо. До шортліста увійшло 49 претендентів, тож голосуйте за ініціативи, які сприяють розвитку ІТ-галузі.",
      "nominationImg": "https://cdn.prod.website-files.com/6784cd5ddcc450d8bd621b5d/67859ad28384eb5188c48e0f_2572752.svg",
      "projects": [
        {
          "slug": "project1",
          "name": "Документація хмарних продуктів українською",
          "company": "",
          "short_descr": "Переклад українською документації Kubernetes, Helm, Istio для поширення відомостей про сучасні хмарні технології.",
          "long_descr": "Мета проєкту — створити переклад українською мовою документації Kubernetes, Helm та Istio, щоб забезпечити доступ до знань про сучасні хмарні технології для широкого кола фахівців. \n\nВажливість ініціативи полягає в тому, що локалізація документації сприяє розвитку IT-галузі в Україні, надає всім охочим можливість вивчати складні інструменти рідною мовою та стимулює впровадження передових технологій у бізнес-процеси в Україні. \n\nРезультат — якісний переклад ключових матеріалів, доступних на офіційних платформах, що підтримує навчання, розвиток і професійний ріст IT-фахівців, а також сприяє підвищенню конкурентоспроможності української IT-спільноти та бізнесу.",
          "link": "https://andygol-k8s.netlify.app/uk/"
        },{
          "slug": "project2",
          "name": "IT Starts",
          "company": "",
          "short_descr": "Тренінги з розвитку soft skills від топменеджерів компаній-учасниць Odesa IT Family. Курс формує у старшокласників та студентів навички написання резюме та навчає їх технік проходження співбесіди.",
          "long_descr": "IT Starts — освітня ініціатива Odesa IT Family, спрямована на розвиток IT-освіти та підтримку молодих талантів у регіоні. Проєкт об'єднує профорієнтаційні лекції, мовні клуби, тренінги, хакатони та конференції, які допомагають студентам визначитися з майбутньою спеціалізацією, розвивати практичні навички та готуватися до роботи в міжнародних командах. \n\nОсновна мета проєкту — створити умови для професійного зростання студентів і старшокласників, залучити викладачів до використання сучасних технологій та готувати студентів і старшокласників до інтеграції в глобальну технологічну спільноту.\n\nДо проєкту вже долучилися тисячі учасників з усієї України.",
          "link": "https://it-family.od.ua/"
        },{
          "slug": "project3",
          "name": "IT is FUTURE",
          "company": "",
          "short_descr": "Уже восьмий рік Анна Книшенко, DevOps engineer, на волонтерських засадах веде гурток із програмування для дітей і підлітків.",
          "long_descr": "IT is FUTURE — це безоплатні курси програмування онлайн та офлайн (у Дніпрі). До них може приєднатися будь-яка дитина, що хоче навчитися програмувати. \n\nУчні Анни вже опанували:\nScratch — від початкового рівня до самостійної розробки ігор;\nпрограмування — Python, Ruby, HTML / CSS + JavaScript;\nдизайн — Photoshop / Photopea, Inkscape; 3D-моделювання у Tinkercad;\nApp Inventor — створення мобільних застосунків;\nDragonBones 2D animation; \n\nУ межах ініціативи групи вчителів шкіл пройшли курс «Python для викладачів». Там авторка ділилася своїм досвідом, як викладати Python підліткам та просто подавати складні теми.",
          "link": "https://itisfuture.in.ua/"
        },{
          "slug": "project4",
          "name": "AI HOUSE Podcast",
          "company": "",
          "short_descr": "Це подкаст про штучний інтелект для тих, хто цікавиться  AI та ML та працює з ними. Він про український сегмент, світові практики, власні кейси (вдалі й не дуже) та про те, як знаходити спільну мову з машинами.",
          "long_descr": "АI HOUSE Podcast розповідає останні новини, тренди та виклики у сфері штучного інтелекту.\n\nМета проєкту — зробити знання у сфері штучного інтелекту доступними та зрозумілими, сприяти професійному розвитку IT-фахівців і популяризувати AI серед української аудиторії.\n\nAI є однією з найперспективніших галузей, що трансформує економіку та суспільство. Українські спеціалісти мають величезний потенціал, але їм потрібні якісні освітні ресурси та інсайти від експертів-практиків, адаптовані до локальних реалій. Подкаст пропонує таку інформацію.\n\nЗа 2024 рік випустили понад 20 епізодів, які прослухали більше ніж 50 000 людей. Подкаст став платформою для діалогу між експертами, стартапами та освітніми інституціями, сприяючи формуванню спільноти AI-ентузіастів та професіоналів.",
          "link": "https://youtube.com/playlist?list=PL9gJau6vHLDt7Y19lqlfk7tCOSKUuqdJ6&si=izNthHa0HL4e5FV6"
        },{
          "slug": "project5",
          "name": "Карʼєрні інтенсиви SKELAR",
          "company": "",
          "short_descr": "Компанія запустила серію карʼєрних інтенсивів з диджитал-маркетингу для 5 000+ учасників та працевлаштувала приблизно сто спеціалістів.",
          "long_descr": "SKELAR запустив серію карʼєрних інтенсивів з digital маркетингу для 5+ тис. учасників, працевлаштувавши з них близько сотні спеціалістів. C-level бізнесів й спікери з TikTok та Meta на своїх кейсах розбирали, як працюють бізнес-процеси в продуктовому IT. Досліджували глобальний ринок, аналітику, AI-інструменти, дизайн-процеси, автоматизацію та роботу з великими маркетинг-бюджетами. \n\nМета проєкту — надати змогу початківцям опанувати нову професію, а досвідченішим спеціалістам — поглибити свої знання. \n\nЧерез війну та її руйнівний вплив на економіку кількість працівників в українському ІТ зменшується. 66 % ІТ-фахівців з досвідом роботи та 89 % початківців вважають пошук роботи складним. Тож карʼєрні інтенсиви допомагають навчати нових спеціалістів, що драйвитимуть IT в Україні. \nБезоплатний доступ до досвіду міжнародних продуктових компаній отримали 5000+ учасників. Приблизно сто з них — як таланти без комерційного досвіду / світчери, так і фахівці middle+ рівня — отримали робочі місця в SKELAR.",
          "link": "https://marketers-bootcamp.skelar.tech/"
        },{
          "slug": "project6",
          "name": "Знайомство з “Стандартом бізнес-аналізу”",
          "company": "",
          "short_descr": "Це проєкт покликаний ознайомити українських спеціалістів з міжнародними підходами до бізнес-аналізу. Його гості — аналітики-практики, які або брали участь у перекладі «Стандарту бізнес-аналізу», або розвивають інші проєкти в цій галузі.",
          "long_descr": "Цикл вебінарів «Знайомство з “Стандартом бізнес-аналізу”» є продовженням волонтерських перекладів «Глосарію до ВАВОК», «Стандарту бізнес-аналізу» від ІІВА та частиною ініціативи «ІТ-література українською». Ці проєкти покликані утвердити українську мову як мову професійного спілкування серед аналітиків та закласти основу для подальших перекладів українською матеріалів міжнародних профільних організацій. \n\nГоловний результат циклу вебінарів — визнання потреби в перекладах та запит української спільноти на переклад українською інших матеріалів від ІІВА. Після старту проєкту його засновник Олександр Москалюк приєднався до IIBA® Ukraine Chapter та бере участь у переговорах із центральним офісом IIBA® про офіційну публікацію перекладу «Стандарту бізнес-аналізу» українською та переклади інших матеріалів. \n\nЗа ініціативу з перекладу стандарту та цикл вебінарів Олександр Москалюк потрапив у трійку фіналістів номінації «Волонтер року» від ІІВА в Європі, Центральній Азії та Африці. \n\nУ вебінарах узяли участь понад 200 учасників, а відео на каналі переглянули вже більше ніж 1000 разів. Ці відео залишаться у вільному доступі як навчальний матеріал для ознайомлення з бізнес-аналізом. \nПід час вебінарів учасники та гості зібрали та перерахували 105 тисяч гривень на FPV-дрони TORO (https://t.me/toro_ua), які виробляє Білоцерківська волонтерська група.",
          "link": " https://www.itbooks.in.ua/"
        },{
          "slug": "project7",
          "name": "DevOps01",
          "company": "",
          "short_descr": "Це некомерційна ініціатива, що допомагає опанувати DevOps та Cloud Engineering за допомогою практичних навчальних матеріалів і відео. Проєкт підтримує розвиток IT-спільноти в Україні, організовує збори для ЗСУ та створює простір для навчання й обміну досвідом.",
          "long_descr": "Проєкт забезпечує доступ до якісного безоплатного навчання, допомагає українським інженерам складати сертифікації, розвиватися професійно та залишатися конкурентоспроможними на світовому ринку. \n\nЗа 2024 рік у межах проєкту зібрали понад 300 тисяч гривень для ЗСУ, провели десятки воркшопів і онлайн-зустрічей, створили 32 навчальних відео, а учасники спільноти склали сертифікації CKA/AWS/Terraform Associate, отримали нові робочі місця і розширили свої професійні компетенції.",
          "link": ""
        },{
          "slug": "project8",
          "name": "Projector Mentorship Platform",
          "company": "",
          "short_descr": "На благодійній платформі 900+ менторів з топових компаній надають консультації за донат на перемогу.",
          "long_descr": "Projector Mentorship Platform — благодійна ініціатива, яка розвиває українських creative&tech фахівців і допомагає Силам спеціальних операцій (ССО). Спеціалісти обирають ментора, бронюють сесію, сплачують донат на потреби ССО й отримують допомогу в подоланні професійних викликів.\n\nНа платформі доступні 900 менторів і менторок, що мають 5+ років практичного досвіду в топових компаніях, як-от Google, Netflix, Pinterest, Vimeo, Revolut, EPAM, MacPaw та інші гіганти.\n\nЗа 2024 рік creative & tech спеціалісти стали на 2500 менторських сесій впевненішими, а ССО — на 6 532 000 грн ефективнішими у знищенні ворога. \n\nПротягом останнього року за зібрані кошти:\n\nкупили одну систему та один комплекс розвідувального БПЛА «Сич» (усього 3 літаки), 100 FPV дронів «Тінь» і РЕБ;\nзібрали пересувну авторемонтну майстерню;\nзабезпечили ремонтну базу — зробили її теплою та безпечною.",
          "link": ""
        },{
          "slug": "project9",
          "name": "Masters Academy",
          "company": "",
          "short_descr": "Це освітня платформа від Master of Code Global, що готує IT-спеціалістів, поєднуючи професіоналізм і соціальну відповідальність. На платформі є безоплатні курси; кар’єрні консультації або вебінари за донат, який передають на підтримку Збройним Силам України.",
          "long_descr": "Masters Academy — це освітній імпакт-проєкт від Master of Code Global, що створює для всіх охочих можливості розвиватися в IT-сфері.\n\nМайстри діляться знаннями як спікери, коучі та ментори; створюють програми, що поєднують технічні знання, розвиток soft skills і соціальну відповідальність.\n\nМета проєкту — допомагати людям здобувати нові навички, розвивати професійні компетенції та розширювати ком’юніті, де кожен може зростати, впливаючи на життя інших. \n\nУнікальність та важливість благодійного напрямку Masters Academy — у поєднанні навчання з реальним внеском у підтримку ЗСУ. Частина курсів доступна безоплатно, інші — за донат на допомогу військовим (зокрема, на закупівлю спорядження та медичних засобів), а також на підтримку постраждалих від війни людей і тварин. Про всі зібрані кошти звітують на сайті та в соціальних мережах проєкту.",
          "link": "https://www.mastersacademy.education/"
        },{
          "slug": "project10",
          "name": " Українська ІТ-Сотня",
          "company": "",
          "short_descr": "Програма передбачає надання грантів для безоплатного навчання у сфері IT для підлітків віком 14—17 років, які проживають в Україні. Після завершення навчання учасники можуть  працевлаштуватися в партнерських компаніях, що працюють на території України.",
          "long_descr": "13—15 грудня 2024 року у Вінниці відбувся Перший український хакатон, присвячений розвитку інтелектуального капіталу. У межах фінального відбору 15 молодих хлопців і дівчат увійшли до складу Української ІТ-Сотні. \n\nНавчальну програму розробляли за участі  ІТ-компаній — потенційних роботодавців. Її викладачами стали фахівці з практичним досвідом. Переможці отримують гранти на навчання, а завершальним курсом програми є стажування в IT-компаніях. \n\nПрограма має на меті зберегти інтелектуальний потенціал та знизити рівень міграції серед молоді. Передбачено 100 грантів на безоплатне навчання в Українській ІТ-Сотні.\n\nЯкісна освіта для молоді в Україні та забезпечення конкурентоздатними робочими місцями — пріоритетне завдання в контексті відновлення інтелектуального потенціалу країни. В умовах війни центральна влада, освітній простір, ІТ-компанії й не тільки разом створили програму, яка допоможе мотивованій молоді не лише здобути професійні компетенції, а й залишитися в Україні для побудови успішного майбутнього.",
          "link": "https://100.intita.com/presentation"
        },{
          "slug": "project11",
          "name": "GameJam у школі",
          "company": "",
          "short_descr": "На платформі MakeCode Arcade провели  геймджем у школі для учнів та учениць 7—9 класів.",
          "long_descr": "Проєкт знайомить дітей з GameDev-напрямом, дає змогу знайти команду, створює безпечне та підтримувальне середовище, де можна змагатись із людьми, що мають близький до тебе рівень; а ще готує майбутніх айтівців.\n\nУ межах проєкту вже сформували 3 команди дітей та розробили 3 гри. Також з’'їли 6 піц, провели незлічену кількість плейтестів і отримали купу нових знань з програмування, Pixel Art, тестування, комунікації та менеджменту дедлайнів.",
          "link": "https://gamedev.dou.ua/blogs/game-jam-in-school/?utm_source=comment&utm_medium=email&utm_campaign=29122024"
        },{
          "slug": "project12",
          "name": "Rust Bootcamp",
          "company": "",
          "short_descr": "Це безоплатний 4-місячний онлайн-інтенсив, що надає знання та навички для професійної розробки на Rust. У ньому уже взяли участь 500 учасників, понад 50 із них дійшли до кінця й отримали сертифікацію як розробники.",
          "long_descr": "Мета Rust Bootcamp — випустити учасників із навичками, яких достатньо для професійної розробки на Rust, а також сертифікувати їх, сприяючи розширенню та зміцненню української ІТ-спільноти.\n\nКлючова цінність Rust Bootcamp — обмін унікальним досвідом. Фахівці долучаються до нього на волонтерських засадах, що формує високий рівень довіри.",
          "link": "https://github.com/rust-lang-ua/rustcamp?tab=readme-ov-file#rust-rustcamp"
        },{
          "slug": "project13",
          "name": "Ukrainian Robotics Team",
          "company": "",
          "short_descr": "Проєкт навчає українську молодь робототехніки, програмування, інженерії, дизайну та бізнесу. Команда створює умови для розвитку ІТ-спеціалістів за допомогою освітніх програм, хакатонів, співпраці з міжнародними партнерами та участі у всесвітніх змаганнях.",
          "long_descr": "Ініціатива об’єднує підлітків та молодь в Україні для розвитку у сфері робототехніки, програмування, інженерії, бізнесу та інших важливих напрямів. \n\nУпродовж 2024 року у межах проєкту: \nсформували та розвивали нову команду підлітків віком 14—18 років для участі у FIRST Global Challenge 2024;\nнайкращі учасники Ukrainian Robotics Team стали частиною української збірної з робототехніки, яка представляла країну на Всесвітніх Олімпійських Іграх з робототехніки;\nорганізували понад 10 подій і воркшопів для дітей з акцентом на робототехніку та програмування;\nналагодили партнерства з робототехнічними спільнотами Литви та Польщі; учасники команди взяли участь у літніх тренувальних таборах у Литві, а також у тренувальних змаганнях.",
          "link": "https://www.facebook.com/fgc.ukraine"
        },{
          "slug": "project14",
          "name": "Відкриті освітні ресурси з Україною",
          "company": "",
          "short_descr": "Проєкт об’єднує ЗВО Києва, Дніпра, Харкова та Львова задля збереження освітнього процесу в кризові часи. Розроблені в межах проєкту відкриті освітні ресурси з біомедичної інженерії, матеріалознавства та комп’ютерних наук поширюються на порталі наукових відео Німеччини.",
          "long_descr": "Проєкт «Відкриті освітні ресурси з Україною» реалізовують університети Києва, Дніпра, Харкова та Львова у співпраці з Ганноверським університетом імені Лейбніца. \n\nМета проєкту — зберегти та підтримати освітній процес у галузях біомедичної інженерії, матеріалознавства, комп’ютерних наук та інформаційних технологій завдяки створенню й оцифруванню навчальних курсів. Розроблені курси доступні за ліцензією Creative Commons (CC-BY) для безоплатного використання, поширення та адаптації. \n\nЗа 2024 рік у межах проєкту підготували 116 відеолекцій  у 16 серіях. Разом це понад 39 годин лекційного матеріалу.",
          "link": "bit.ly/4aaU4gp"
        },{
          "slug": "project15",
          "name": "UNICORN",
          "company": "",
          "short_descr": "Це найбільший в Україні конкурс і акселераційна програма для стартапів, що об’єднує їх з інвесторами та експертами з України та ЄС. Проєкт дає змогу стартапам перейти на новий рівень, а також створює майданчик для залучення інвестицій та зміцнення української стартап-екосистеми.",
          "long_descr": "Заснований у 2014 році, конкурс стартапів UNICORN допомагає українським стартапам розвиватись і вчитись залучати інвестиції. У 2023 році UNICORN вийшов за межі України, а у 2024 об’єднався зі Startup World Cup 2024, найбільшим у світі пітч-конкурсом з головним призом $1 000 000 інвестицій.\n\nUnicorn 2024 — це:\n120 стартапів-учасників;\nпонад 47 годин індивідуального наставництва, що дало стартапам змогу швидко прокачатись до міжнародного рівня;\n8 менторів — провідних експертів з Revolut, Uklon, Netflix, Стенфордського університету та інших;\n3 пітч-сесії, на яких професійне журі допомогло стартапам відшліфувати свої виступи;\nохоплення понад 700 000 осіб.\n\nПереможець національного етапу — стартап Spendbase.co — презентував свої ідеї у фіналі Startup World Cup 2024 в Сан-Франциско разом з переможцями з 76 інших країн. Партнери UNICORN оплатити поїздку для команди-переможця.",
          "link": "https://labs.sigma.software/startup-world-cup/"
        },{
          "slug": "project16",
          "name": "Future in IT",
          "company": "",
          "short_descr": "У межах проєкту 500 українців змогли безоплатно пройти навчання за 7 ІТ-напрямами й отримати допомогу з працевлаштуванням.",
          "long_descr": "Проєкт реалізував тренінг-центр QALight. \n\nМета проєкту — надати українцям (безробітним, постраждалим від війни та представникам соціально вразливих верств населення) можливість здобути ІТ-професію, що має попит на ринку праці. Організатори забезпечують комплексний підхід — від спеціалізованого навчання до сприяння у працевлаштуванні. \n\nQALight провів для учасників проєкту 4 ярмарки вакансій, щотижня впродовж пів року готував добірки актуальних вакансій за кожним із напрямів навчання. Станом на серпень 2024 року офіційно працевлаштувалися 80 студентів. Проходження практики чи відсутність оферу на момент опитування до уваги не брали.",
          "link": "https://foundation.qalight.ua/"
        },{
          "slug": "project17",
          "name": "Онлайн-книжки та матеріали про креативне програмування",
          "company": "",
          "short_descr": "Це проєкт, в рамках якого переклали українською мовою матеріали повʼязані з креативним програмуванням (creative coding), генерацією графіки, анімацією, симуляціями природних процесів, візуальними спецефектами та обробленням зображень.",
          "long_descr": "Автор ініціативи прагне зробити матеріали з креативного програмування доступними українською мовою й поширити їх серед творчої спільноти, а також заохотити та надихнути майбутніх митців створювати нові цікаві роботи та отримувати задоволення від процесу творчості. \n\nБезоплатні онлайн-книжки доступні з будь-якого місця, де є звʼязок, а інтерактивні приклади дають змогу отримати практичний досвід від навчання. Своїми готовими роботами можна ділитися онлайн і в такий спосіб давати змогу іншим творцям міркувати над тим, як ту чи іншу частину вони могли б запрограмувати самостійно.\n\nУже перекладені й опубліковані 3 книги.",
          "link": "https://manoylovac.github.io/"
        },{
          "slug": "project18",
          "name": "Teacher`s Smart Up",
          "company": "",
          "short_descr": "Це унікальний проєкт із професійного розвитку українських викладачів, що має на меті підвищити якість викладання і удосконалити освітні програми та методики, аби вони відповідали сучасним вимогам. Проєкт безоплатний, охоплює всі регіони України. Понад 1600 викладачів пройшли навчання у 2024 році.",
          "long_descr": "Для ІТ-галузі важливо, аби випускники ЗВО отримували актуальні знання й навички. Це можливо, якщо викладачі знають поточні технологічні тренди та вчасно адаптують навчальні програми.\n\nSigma Software University створив проєкт із підвищення кваліфікації викладачів, що передбачає:\nсистемну роботу з викладачами щодо оновлення освітніх програм;\nп’ятиденні інтенсиви двічі на рік, протягом яких експерти Sigma Software діляться своїми знаннями, оглядом технологічних трендів, прокачують софт скіли учасників. Після завершення навчання слухачі отримують сертифікат про підвищення кваліфікації (1 кредит).\n\nТакож у Telegram-каналі (1100+ підписників) фахівці Sigma Software та освітні експерти діляться новинами зі світу ІТ, трендами, best practices.\n\nЗа чотири роки існування інтенсив Teacher`s Smart Up пройшли понад 5 100 викладачів, а літній інтенсив 2024 року став рекордним за кількістю учасників, залучивши 1 600 викладачів.\n\nПартнери проєкту: Асоціація «ІТ Ukraine», Міністерство освіти і науки України; Харківський, Львівський та Закарпатський IT Кластери.",
          "link": "https://cdn.sigma.software/wp-content/uploads/2024/02/Sigma-Software-CSR-Report-2023-1.pdf"
        },{
          "slug": "project19",
          "name": "Script Kiddie: From zero to zero",
          "company": "",
          "short_descr": "Це навчальний курс на YouTube, який охоплює основи етичного хакінгу та інформаційної безпеки. Він передбачає практичну роботу з інструментами Kali Linux, Metasploit, BurpSuite, підготовку до сертифікацій та допомагає новачкам розпочати кар'єру в галузі кібербезпеки.",
          "long_descr": "Мета проєкту — створити повний навчальний курс для початківців у сфері етичного хакінгу та кібербезпеки, що формує необхідні практичні навички та готує до реальної роботи в галузі. \n\nКурс «Script Kiddie: From zero to zero» охоплює такі теми, як-от захист Wi-Fi-мереж; робота з інструментами Kali Linux, Metasploit, BurpSuite; автоматизація сканування, запобігання фішинговим атакам, основи DOS-атак, використання Raspberry Pi та ESP8266. Ініціатива робить доступнішим практичне навчання зі згаданих тем та готує до міжнародних сертифікацій, що допомагає спеціалістам швидше увійти в професію. \n\nОчікуваний результат проєкту — підготовка нового покоління фахівців, які володіють сучасними інструментами та методами кіберзахисту, готові захищати інформаційні системи та сприяти безпеці в цифровому світі.",
          "link": "https://www.youtube.com/playlist?list=PLQ-w8CQDSqFBsH_fm34QmFv-iWY0e2AWQ"
        },{
          "slug": "project20",
          "name": "Майстер-клас із пітчингу від Стенфордського професора",
          "company": "",
          "short_descr": "Sigma Software University та Український фонд стартапів провели безоплатний триденний інтенсив із комунікації та пітчингу, спрямований на розвиток стартап-культури в Україні. Захід провів відомий американський експерт із невербальної комунікації та професор Стенфорда Джефф Кабілі.",
          "long_descr": "Захід спрямований на розвиток стартап-культури, вдосконалення комунікаційних навичок для залучення інвестицій та зміцнення економіки.\n\nУ заході взяли участь 200+ студентів і випускників трьох львівських ЗВО, а 19 стартап-команд отримали експертний фідбек після презентацій своїх проєктів. Офлайн-захід відкрив доступ до практичних знань та міжнародних практик, що важливо в умовах онлайн-навчання й інформаційного перенасичення. \n\nПісля завершення учасники застосували отриманий досвід для масштабування своїх продуктів. Після заходу отримали 99 % схвальних відгуків про нього.\n\nПроєкт сприяв розвитку інноваційної спільноти України, об'єднавши провідні ком'юніті та організації.",
          "link": "https://drive.google.com/open?id=1TWc21yg06QQMJK_np8nYAtfJvr4JtT8I"
        },{
          "slug": "project21",
          "name": "Конкурс на найкращий лайнокод України",
          "company": "",
          "short_descr": "Це конкурс для IT-спеціалістів, який об’єднує творчий підхід та програмування. Його учасники пропонують однорядкові розв’язання для складних завдань, демонструючи одночасно технічні навички та нестандартне мислення.",
          "long_descr": "Креативність — двигун інновацій навіть у рутинних технічних завданнях. Від програмістів часто очікують чистих алгоритмів та бездоганних кодів. robot_dreams  запропонували IT-спеціалістам можливість виразити все, що накопичилось на проєктах, відкинути стереотипи та подивитися на програмування з гумором і творчістю. \n\nКонкурс мав дві основні цілі:\nрозвинути навички в молодих спеціалістів за допомогою розв'язання нестандартних завдань;\nоб’єднати спільноту у веселій невимушеній атмосфері, яка дає змогу забути про стрес і буденні обмеження.\n\nУчасники отримали повну свободу вибору мови програмування та завдання. Головні умови — код має поміщатися в один рядок, не перевищувати 1 000 символів і працювати. \n\nІніціатива охопила понад 30 000 фахівців. Її підтримали компанії Universe Group, SoftServe, MacPaw, Reface, Avenga, DataArt, devabit, українські ІТ-кластери, технологічний парк UNIT.City та гурт «Курган і Agregat».",
          "link": "https://robotdreams.cc/uk/course/1645-konkurs-na-naykrashchiy-laynokod-ukrajini"
        },{
          "slug": "project22",
          "name": "Інновації для страхового ринку та освітні можливості для його розвитку",
          "company": "",
          "short_descr": "Це безоплатна навчальна програма, яка містить 24 лекції та практичні заняття. Вона допомагає страховим компаніям оптимізувати бізнес-процеси та підвищити професійний рівень працівників, а ринку загалом — адаптуватися до нових викликів.",
          "long_descr": "Освітня програма залучила десятки учасників, сприяючи професійному зростанню страхового ринку.       \n\nУ межах проєкту також адаптували програмне забезпечення для страхових компаній до вимог Національного банку України. Цю ініціативу організатори реалізували переважно за власний кошт і передали клієнтам.\n\n\nПодібні проєкти допомагають страховому ринку оперативно реагувати на нові виклики, посилюють стабільність української економіки та сприяють її розвитку загалом.",
          "link": "https://ksask.profitsoft.dev/education/"
        },{
          "slug": "project23",
          "name": "Від початківця до експерта в ШІ",
          "company": "",
          "short_descr": "Це безплатний курс для всіх, хто хоче опанувати ШІ для повсякденних та робочих завдань.",
          "long_descr": "Мета проєкту — ознайомити українців з ШІ-технологіями, сприяти розвитку конкурентоспроможності фахівців на ринку праці, де цінують знання ШІ-інструментів, та скоротити цифровий розрив між різними групами населення.\n\nКурс допомагає викладачам і студентам опанувати базові та прикладні знання про ШІ, інтегрувати ШІ-технології у свою роботу та повсякденне життя.\n\nДо курсу долучилися 38 261 студенті із 72 країн, з них 10 903 уже отримали сертифікати про успішне проходження навчальних модулів. Курс поширили серед вищих і фахових закладів освіти, тож викладачі також мають змогу отримати сертифікати підвищення кваліфікації та застосовувати нові знання під час викладання.",
          "link": "https://ai-course.study/"
        },{
          "slug": "project24",
          "name": "IT-Volunteers",
          "company": "",
          "short_descr": "Ініціатива допомагає початківцям в IT здобути практичний досвід, працюючи над реальними проєктами для благодійних організацій. У 2024 році 50+ новачків безоплатно створили сайти, навчилися працювати в команді та застосовувати отримані знання. Більшість з них уже працевлаштувалася.",
          "long_descr": "Мета IT-Volunteers — допомогти початківцям у галузі IT здобути практичний досвід, а благодійним організаціям — безоплатно отримати сучасні та функціональні сайти.\n\nЦей проєкт важливий, адже багатьом новачкам складно знайти першу роботу без практичного портфоліо та досвіду роботи в команді. Водночас благодійні організації, які виконують важливу соціальну місію, часто не мають ресурсів для створення якісних сайтів.\n\nУ 2024 році понад 50 новачків пройшли через IT-Volunteers. Усі вони працювали в командах над реальними проєктами. Більшість учасників отримали свої перші робочі місця в IT, а благодійні організації — професійні сайти, які допомагають їм залучати ресурси та підтримку для своєї діяльності.\n\nПроєкт створює win-win ситуацію для всіх учасників, розвиваючи IT-індустрію та підтримуючи важливі соціальні ініціативи.",
          "link": "https://it-volunteers.com"
        },{
          "slug": "project25",
          "name": "Vona Tech Community: VII хвиля",
          "company": "",
          "short_descr": "Це унікальна безоплатна тримісячна програма, що об’єднує менторок та менті для вдосконалення hard та soft skills в IT. Вона надає початківицям впевненості у своїх силах, а також допомагає спеціалісткам з будь-яким досвідом підвищити професійний рівень або підготуватися до співбесід.",
          "long_descr": "Мета менторської програми — посилити професійні навички, а також підтримати й мотивувати жінок в ІТ. У червні — вересні 2024 року відбулася сьома хвиля програми, у межах якої жінки розвивали soft та hard skills, отримували кар’єрні консультації та моральну підтримку, розширювали коло професійних знайомств.\n\nДля запуску сьомої хвилі координаторки програми обробили понад 180 анкет, з яких сформували 55 пар менторка — менті. Пари працювали за 15 напрямами, серед яких Backend, Frontend, Fullstack, iOS, Data Science, Data Engineering, Cybersecurity, QA, BA, Project та Product management тощо.\n\nОсобливістю програми є персональний підхід до кожної учасниці. Організатори ретельно добирають пари менторка — менті, щоб забезпечити максимальну ефективність співпраці. У деяких випадках менторка працює з невеликою групою менті (до 5 людей).",
          "link": "https://mentoring-vona-tech.carrd.co/"
        },{
          "slug": "project26",
          "name": "Students Talent Expo",
          "company": "",
          "short_descr": "16 травня 2024 року Львівський ІТ Кластер провів нетворкінг-подію Students Talent Expo. Захід об’єднав талановитих студентів, які шукають роботу в ІТ, та потенційних роботодавців. У події взяли участь 2 000 студентів із 6 кращих університетів Львова та представники понад 30 провідних ІТ-компаній.",
          "long_descr": "Завдяки проєкту Students Talent Expo Кластер прагне допомогти талановитим студентам знайти першу роботу в ІТ, а компаніям — посилити свої команди найкращими фахівцями.\n\nПроєкт покликаний допомогти студентам технічних спеціальностей дізнатися про можливості для кар’єрного старту, як-от курси чи стажування, та встановити перші зв’язки з роботодавцями. Зокрема, студентці із Львівської політехніки вдалося зацікавити представників компанії Brainstack. Дівчина уже пройшла стажування та отримала омріяний офер.\n\nВодночас участь у події для ІТ-компаній — це нагода представити кар’єрні можливості та розповісти про професійні очікування. Також проєкт сприяє розвитку бренду роботодавця. Цей аспект є вагомим під час вибору місця праці для понад половини ІТ-фахівців.",
          "link": "https://itcluster.lviv.ua/projects/students_talent_expo"
        },{
          "slug": "project27",
          "name": "QA Club Lviv",
          "company": "",
          "short_descr": "Це серія офлайн-івентів та конференцій для початківців і досвідчених спеціалістів. Їхня мета —  щоб люди не відчували себе наодинці зі своїми проблемами та досягненнями.",
          "long_descr": "Заходи проводять, щоб збирати офлайн людей, аби вони більше ділились своїм болем, успіхами тощо з реальними людьми в реальному житті. \n\nУпродовж 2024 року: \nпровели 4 конференції «QA Party Hard»;\nнавчили 10+ нових спікерів, які тепер виступають на конференціях;\nорганізували приблизно 20 «ранкових кав» та «вечірніх не кав»;\nзібрали понад 1 млн грн на потреби Батальйону К12 АЗОВ.",
          "link": "https://t.me/qa_club_lviv"
        },{
          "slug": "project28",
          "name": "CyberIN від IT Specialist",
          "company": "",
          "short_descr": "Це сучасна професійна кіберакадемія для талановитої української молоді, яка прагне отримати нові знання з кібербезпеки. Безоплатна комплексна програма допоможе прокачати свої навички та побудувати кар'єру у сфері кіберзахисту.",
          "long_descr": "Кіберакадемія CyberIN від IT Specialist — це освітній проєкт, мета якого — підготувати висококваліфікованих фахівців у сфері кібербезпеки. Кіберакадемія надає студентам або молоді із базовими технічними знаннями можливість здобути професійну освіту, розвинути практичні навички та опанувати сучасні інструменти захисту інформації.\n\nПроєкту розв'язує проблему дефіциту професіоналів у сфері кібербезпеки, що є критичною потребою в умовах зростання кількості кіберзагроз. CyberIN сприяє розвитку української ІТ-індустрії, популяризує кібербезпеку серед молоді та підтримує студентів зі всіх регіонів України, надаючи їм доступ до якісної освіти.\n\nКіберакадемія має понад 120 випускників, 70 % з них працевлаштовані у сфері кібербезпеки.",
          "link": "https://my-itspecialist.com/cyberin"
        },{
          "slug": "project29",
          "name": "Ajax Next",
          "company": "",
          "short_descr": "Це ініціатива Ajax Systems для підтримки й розвитку інженерної освіти в Україні. Її мета — створювати можливості для обміну досвідом між експертами індустрії й наступним поколінням інженерів.",
          "long_descr": "Ajax Systems у співпраці з провідними закладами освіти ініціює інтернатури, профільні заходи, факультативні курси та оновлення освітніх програм з інженерії. Компанія створює сучасні лабораторії на базі університетів і забезпечує їх усім необхідним, щоб студенти мали змогу набувати практичних навичок для старту кар’єри.\n\nЗа час існування програми провели шість інтернатур та дві школи з embedded-програмування. Інтернатури охоплювали такі напрями: розробка апаратного забезпечення, підготовка hardware-інженерів, конструювання пристроїв та тестування готових рішень. Облаштували п’ять сучасних лабораторій на базі провідних університетів, де проводить практичні заняття й інтернатури.\n\nЗагалом у програмі взяли участь близько 80 учасників, з них приблизно 50 після проходження навчання приєдналися до команди Ajax Systems.",
          "link": ""
        },{
          "slug": "project30",
          "name": "ChatGPT, DALL·E, Midjourney: Як генеративний штучний інтелект змінює світ",
          "company": "",
          "short_descr": "Перша українськомовна книга про генеративний штучний інтелект. Автор — Олександр Краковецький.",
          "long_descr": "Мета проєкту — пояснити широкій аудиторії, як генеративний штучний інтелект впливає на бізнес, освіту та повсякденне життя, і надихнути використовувати його відповідально. Ця книга є першою українськомовною працею на цю тему, а також частиною ширшої ініціативи, яка передбачає онлайн-курс на Prometheus, довідники «ChatGPT Prompt Book» і «Midjourney Prompt Book», численні публічні виступи автора.  \n\nПроєкт не лише пропонує сучасний аналіз швидкого розвитку ШІ, але й сприяє формуванню довіри українських видавців до національних авторів, їхньої готовності інвестувати у створення нових знань. \n\nОчікуваний результат книги — поширення знань про ШІ серед читачів, формування культури його усвідомленого застосування та натхнення на написання книг іншими ІТ-фахівцями.",
          "link": "https://www.arthuss.com.ua/shop/yak-heneratyvnyy-shtuchnyy-intelekt-zminyuye-svit"
        },{
          "slug": "project31",
          "name": "Крила",
          "company": "",
          "short_descr": "Проєкт покликаний допомогти жінкам із сільських громад України здобути базові знання та впевненість у власних силах для старту кар’єри в ІТ.",
          "long_descr": "Завдяки проєкту жінки із сільських громад отримали можливість змінити своє життя за допомогою освіти в Beetroot Academy. Учасниці отримали стипендії і здобули професійні навички та можливість побудувати кар'єру в ІТ.\n\nНавчання не лише підвищує рівень цифрової грамотності, але й допомагає руйнувати гендерні стереотипи, які часто обмежують жінок у виборі професії. \n\nНайбільш цілеспрямовані студентки отримали стипендії на просунуті курси з QA manual, UI/UX design, Digital Marketing, Project Management, HR Generalist, Front-end та Python development. \n\nЗавдяки ініціативі понад 130 жінок отримали доступ до знань, які відкривають двері до нових можливостей: працевлаштування, економічної стабільності та незалежності.",
          "link": "https://beetroot.academy/courses/online/intro-it"
        },{
          "slug": "project32",
          "name": "AWS GetIT",
          "company": "",
          "short_descr": "N-iX реалізувала програму AWS GetIT в Україні, залучивши понад 1 000 учнів із 20+ шкіл у 8 регіонах. Школярі 7—8 класів протягом навчального року вивчали хмарні технології та дизайн-мислення.",
          "long_descr": "Компанія N-iX у співпраці з Amazon Web Services (AWS) реалізувала в Україні програму AWS GetIT. Ця освітня ініціатива, яка доступна в 13 країнах світу, орієнтована на хмарні технології й руйнує гендерні стереотипи у сфері, демонструючи, що технології доступні кожному й кожній, хто в них зацікавлений. Програма також має на меті подолати цифровий розрив між містами й селами, забезпечуючи рівний доступ до освітніх ресурсів та інструментів для учнів в усіх куточках України. \n\nЩоб реалізувати програму, N-iX співпрацювали з понад 20 українськими школами. Протягом навчального року учні 7—8 класів під наставництвом фахівців пройшли міжнародну програму з дизайн-мислення та хмарних обчислень. \n\nПрограма компанія охопила 8 регіонів України та понад 1 000 учнів з різних соціальних груп. Завдяки цій ініціативі N-iX надихнули й підтримали молоді таланти у сфері технологій, сприяючи формуванню культури інновацій та розв’язанню складних завдань серед української молоді.",
          "link": "https://careers.n-ix.com/n-ix-and-aws-%d1%81onclude-successful-aws-getit-program-in-ukraine/"
        },{
          "slug": "project33",
          "name": "Pay It Forward for Alma Mater",
          "company": "",
          "short_descr": "Це ініціатива компанії «Sombra», створена її експертами для студентів Львівської політехніки. Її мета — допомогти майбутнім фахівцям освоїти реальні кейси, сучасні інструменти та розвинути ключові командні навички, використовуючи інноваційні інтерактивні методи навчання.",
          "long_descr": "Засновники Sombra — випускники Львівської політехніки. Саме тут вони отримали базові знання, які відкрили шлях до успішної кар'єри в IT. Курс «Командна розробка програмного забезпечення» був створений як спосіб подякувати альма-матер, поділитися практичним досвідом, допомогти студентам та вдосконалювати навчальний процес разом із провідними фахівцями компанії.\n\nМета курсу — ознайомити студентів із реаліями IT-індустрії та надати можливість навчатися у професіоналів. Програма об’єднує якісну інженерну освіту із сучасними підходами до розв’язання бізнес-задач, з якими стикаються компанії.\n\nКурс охоплює такі теми, як-от SDLC, бізнес-аналіз, UI/UX дизайн, робота з GIT і CI/CD. \n\nУ 2024 році курс пройшли 165 студентів, які працювали у мінікомандах та використовували сучасні інструменти. Навчання проводили 20 викладачів Sombra, які ділилися досвідом і прикладами з реальних проєктів.",
          "link": ""
        },{
          "slug": "project34",
          "name": "Це по роботі",
          "company": "",
          "short_descr": "Це подкаст про актуальні світові новини зі світу технологій. Мета — просто та зрозуміло пояснювати складне, ділитися актуальними новинами та інсайтами, надихати до розвитку світчерів та тих, хто тільки входить в IT.",
          "long_descr": "Подкаст поєднує якісний контент з перевірених технологічних джерел (як українських, так і світових) та доступну мову спілкування, що дає змогу кожному слухачу бути в контексті подій та отримувати знання, які стануть в пригоді як під час розмови біля кулера в офісі, так ів роботі.\n\nЗа 2024 рік активної роботи над подкастом кількість підписників у YouTube зросла на 10 тисяч, в Apple Podcasts — на 900. Завдяки підписникам каналу за рік команда зібрала та передала 176 тисяч гривень на допомогу ЗСУ.",
          "link": "https://www.youtube.com/@forworkpodcast"
        },{
          "slug": "project35",
          "name": "IT Student Summit",
          "company": "",
          "short_descr": "Це всеукраїнський захід, який об’єднує студентів, ІТ-фахівців та компанії. Його мета — створити платформу для обміну знаннями, розширення кар’єрних можливостей і розвитку молодих талантів у сфері інформаційних технологій.",
          "long_descr": "IT Student Summit допомагає молодим талантам ознайомитися з реальними викликами та можливостями у сфері ІТ. Під час заходу студенти здобувають практичні знання, знайомляться з представниками компаній і отримують мотивацію для розвитку кар'єри. У сучасному конкурентному середовищі та за умов швидкої цифрової трансформації така ініціатива дуже важлива для підготовки майбутніх фахівців.\n\nПротягом одного інтенсивного дня учасники беруть участь у панельних дискусіях, воркшопах. Вони дізнаються про новітні технології, реальні кейси; отримують поради від професіоналів і можливості для стажування; розширюють свої мережі контактів та вчаться сучасних підходів до розв’язання складних завдань.",
          "link": "https://stud-point.com/calendar/it-student-summit/"
        },{
          "slug": "project36",
          "name": "DEV Challenge",
          "company": "",
          "short_descr": "Це найбільше європейське IT-змагання, що за 21 сезон об’єднало понад 29 000 спеціалістів. Під час чемпіонату ІТ-спеціалісти працюють над соціально значущими завданнями,  що дає змогу їм розвиватися та підтримувати соціальні, благодійні й державні проєкти.",
          "long_descr": "У 2012 році DEV Challenge став одним з піонерів розвитку ІТ-спеціалістів України, провивши інноваційне змагання. Кожен учасник персонально розв’язував задачу, яка виходить за межі звичних викликів. \n\nЗа тринадцять років у проєкті взяли участь понад 29 000 розробників, дизайнерів, тестувальників та інших ІТ-спеціалістів.\n\nКожного сезону DEV Challenge ставить перед собою мету — розвʼязати соціально важливі завдання, тож залучає міністерства, благодійні та громадські організації, заклади освіти тощо. Вони пропонують реальні кейси, які лягають в основу задач. Протягом свого існування DEV Challenge розвязав сотні таких завдань, наприклад, створив чат-бот платформу для МЗС або інструмент для внутрішніх розслідувань для Національної Поліції.",
          "link": "devchallenge.it"
        },{
          "slug": "project37",
          "name": "Boot Camp 2024",
          "company": "",
          "short_descr": "Це ініціатива ІТ-спільноти «Kharkiv IT Cluster», яка допомагає початківцям — випускникам ЗВО та ІТ-курсів, світчерам — здобути практичний досвід та вдосконалити професійні навички для роботи в ІТ-секторі.",
          "long_descr": "Мета проєкту — допомогти студентам та початківцям в ІТ попрактикуватися у розробці програмних рішень під керівництвом менторів. Така взаємодія скорочує адаптаційний період новачків в IT-компаніях. \n\nУ межах проєкту отримали 627 реєстрацій, 345 кандидатів на співбесіди, 123 учасники на старті та 127 — у фіналі, 7 команд та 8 менторів.\n\nОдна з команд у повному складі розпочала співпрацю з компанією СНМ для створення стартапу у сфері автоматизації ресторанного бізнесу. Команда проєкту мобільного застосунку «IStrong» для дітей-сиріт отримала фінансування та продовжує розвиватися.",
          "link": "https://it-kharkiv.com/projects/boot-camp/"
        },{
          "slug": "project38",
          "name": "FutureTech Talents",
          "company": "",
          "short_descr": "Це ініціатива Kharkiv IT Cluster, спрямована на формування якісного пулу початківців у сфері IT.",
          "long_descr": "База талантів Kharkiv IT Cluster містить інформацію про випускників BootCamp, учасників сертифікаційних тестувань «Hard Skills Exam» та студентів ЗВО, які навчаються за освітніми програмами, сертифікованими спільнотою «Kharkiv IT Cluster».\n\nМета FutureTech Talents — поєднати молодих фахівців із компаніями, які шукають нові кадри. Так бізнес отримає доступ до пулу кандидатів, готових до початку кар’єри, а ІТ-початківці матимуть змогу розпочати свою кар’єру.\n\nПроєкт запустили восени 2024 року. Його напрацюваннями вже почали користуватися компанії-партнери Харківського ІТ Кластера.",
          "link": "https://it-kharkiv.com/projects/futuretech-talents-baza-talanovytyh-kandydativ/"
        },{
          "slug": "project39",
          "name": "IT for Uni: Bootcamp",
          "company": "",
          "short_descr": "IT for Uni: Bootcamp — освітній курс для керівників ЗВО, що трансформує управління та менеджмент освіти за допомогою інструментів ІТ-індустрії.",
          "long_descr": "Мета проєкту — покращити якість освітніх послуг та ефективність навчальних процесів, підвищити рівень кваліфікації освітян та посилити кадровий потенціал України. \n\nВзаємодія освітян із лідерами ІТ-індустрії у форматі лекцій, воркшопів та менторства створює простір для опанування інновацій та ефективних стратегій, залучення ресурсів, побудови нових навчальних програм та управлінських практик в закладах освіти. \n\nЗа період існування проєкт залучив 298 освітян зі 100+ закладів вищої освіти України та 30 партнерів. Головний показник результативності — напрацьовані стратегії змін учасників у закладах освіти та підвищення кваліфікації представників освіти за допомогою курсу.",
          "link": "https://itukraine.org.ua/asotsiatsiya-it-ukraine-zapuskaye-novij-osvitnij-proyekt-dlya-predstavnikiv-zakladiv-vishhoyi-osviti-it-for-uni-bootcamp/"
        },{
          "slug": "project40",
          "name": "INTRO",
          "company": "",
          "short_descr": "Це онлайн-платформа для студентів, яка спрощує знайомство з продуктовими ІТ-компаніями та допомагає зробити перші карʼєрні кроки. Продукт пропонує професійні роадмапи з освітніми матеріалами для розвитку відповідних навичок і CV-білдер, адаптований для молоді без комерційного досвіду.",
          "long_descr": "Майбутнє українського ІТ-сектору залежить від наступного покоління IT-спеціалістів, які оновлюватимуть і драйвитимуть галузь. \n\nЩоб сформувати таке покоління, розробили інструмент взаємодії трьох стейкхолдерів: \nкомпаній, які наймають трейні та джуніорів; \nстудентів, які шукають роботу;\nкарʼєрних центрів університетів, які консультують молодь.  \n\nПлатформа пропонує професійні роадмапи, створені на основі рекомендацій 20+ продуктових IT-компаній і 8 років досвіду Genesis у розробці освітніх програм. Регулярне оновлення цих матеріалів допоможе студентам розуміти актуальні очікування ринку та прицільно розвивати необхідні навички.\n\nINTRO by Genesis офіційно презентували у листопаді 2024 року. За перші два місяці роботи понад 300 унікальних користувачів відвідали платформу та понад 100 почали проходити професійні роадмапи.\n\nЗ початку 2025 року центри карʼєри студентів при Київській школі економіки та Українському католицькому університеті розпочали користуватися платформою для профорієнтаційних цілей своїх студентів.",
          "link": "https://intro.gen.tech/"
        },{
          "slug": "project41",
          "name": "EmpowerU",
          "company": "",
          "short_descr": "SoftServe спільно з Lobbу X та Українським ветеранським фондом у сфері управління Міністерства у справах ветеранів влітку 2024 року провели третій безоплатний курс для ветеранів, ветеранок та членів їхніх сімей «Основи роботи з базами даних».",
          "long_descr": "EmpowerU — це глобальна програма SoftServe, мета якої — надавати кар’єрні можливості, що змінюють життя вразливих, мало репрезентованих у бізнесі спільнот. В Україні компанія прагне пропонувати людям, які постраждали від війни, людям з інвалідністю, ветеранам отримати безоплатну ІТ-освіту, що може стати поштовхом до кар’єрних змін, нового старту. \n\nНа безоплатний курс «Основи роботи з базами даних» подались рекордні 700 учасників. Він тривав вісім тижнів, до нього долучились кращі ментори та експерти SoftServe Академії та рекрутингової агенції «Lobby X». \n\n80 випускників курсу отримали сертифікації та знання про роботу в ІТ, основні типи даних та керування ними. Більшість випускників мали змогу продовжити менторство й після курсу, аби покривати особисті запити на навчання та кар’єрні консультації. Цього року партнери продовжують програму. Так, у січні запустили наступний безоплатний ІТ-курс для ветеранів та ветеранок.",
          "link": "https://dou.ua/lenta/news/it-course-for-military-and-veterans/"
        },{
          "slug": "project42",
          "name": "Genesis Press",
          "company": "",
          "short_descr": "Це некомерційний проєкт із перекладу, видання та підтримки якісної бізнес-літератури українською мовою, що сприяє розвитку українського книговидання та підприємницької культури.",
          "long_descr": "Значна частка найкращої світової бізнес-літератури досі не видана українською. Українцям доводиться або читати її в російському перекладі, або шукати мовою оригіналу. Крім того, книговидавнича галузь України значно постраждала під час війни через постійні обстріли, окупацію, руйнування друкарень, складів та дефіцит кадрів. Тож видавництва потребують підтримки. \n\nGenesis Press допомагає українським видавництвам перекладати та видавати культові бізнес-книги, які не були доступні на українському ринку, а також перевидавати ті, які тривалий час не були у продажу. Ціль: протягом пʼяти років видати 100 000 примірників.\n\nУ межах ініціативи разом із видавництвом «Лабораторія» видали переклад англомовного бізнес-бестселера про наймання «Хто. Як наймати найкращих» Джеффа Смарта і Ренді Стріта.\n\nПроєкт підтримує українське книговидання, фінансуючи його, а також надаючи експертизу в ІТ та підприємництві на різних етапах видавничого процесу. Genesis Press також допомагає з просуванням і розширенням контактів видавців із партнерами. Така підтримка дає змогу не лише створювати унікальні видання, а й розвивати всю екосистему книговидання в Україні.",
          "link": "https://www.gen.tech/investments-in-ukraine"
        },{
          "slug": "project43",
          "name": "Quick Start Pool",
          "company": "",
          "short_descr": "Навчальна програма від  Capgemini Engineering для фахівців, які шукають роботу, що допоможе їм отримати актуальні знання й відповідати вимогам часу.",
          "long_descr": "Навчальні курси містять широкий спектр матеріалів — від GenAI, Platform Optimization, Azure DevOPs до удосконалення софт скілів, де інженери вчаться грамотно складати резюме та вміти продавати себе роботодавцям і клієнтам.\n\nЗа рік учасниками курсів стали понад 200 інженерів різного рівня — від початківців до Senior. Деякі з них вже успішно працюють у Capgemini Engineering.",
          "link": "https://www.facebook.com/CapgeminiEngineeringUA"
        },{
          "slug": "project44",
          "name": "Digital Tiger: the Power of Ukrainian IT — 2023 Research",
          "company": "",
          "short_descr": "Це дослідження, що аналізує стан та потенціал української ІТ-індустрії, порівнює її з іншими країнами та визначає конкурентні переваги на світовому ринку.",
          "long_descr": "Мета проєкту — надати валідовані дані про українську ІТ-індустрію, вперше порівняти її потенціал з іншими країнами та визначити реальний вплив ІТ-сфери на економіку України. \n\nДослідження стало дієвим інструментом просування українського ІТ. Воно є у відкритому доступі для кожної української компанії, що працює з міжнародними партнерами, а також для експертів, учасників ринку, медіа та партнерів, які прагнуть мати об’єктивне уявлення про українську ІТ-галузь.\n\nПроєкт втілила Асоціація «IT Ukraine» спільно з агенцією «Top Lead» за підтримки Міністерства цифрової трансформації України. Генеральні партнери дослідження: UKRSIBBANK BNP Paribas Group та Payoneer. Медіапартнер — MC.Today.",
          "link": "https://yan.ua/l/Download-Digital-Tiger-2024-PDF"
        },{
          "slug": "project45",
          "name": "Де IT на ВІЙНІ",
          "company": "",
          "short_descr": "Це дослідження, яке демонструє, як українська ІТ-галузь стала невіддільною частиною боротьби з російською агресією. Воно охоплює впровадження military-технологій, цифрових рішень для підтримки Сил оборони України, гуманітарні ініціативи та волонтерські проєкти.",
          "long_descr": "Дослідження «Де IT на ВІЙНІ» ініціювала Асоціація «IT Ukraine» та Mind, що висвітлює вагомий внесок української ІТ-індустрії у протидію російській агресії. \n\nМета проєкту — продемонструвати, як технологічні компанії та фахівці адаптували свої ресурси та експертизу для підтримки Сил оборони України, розробки military-технологій, реалізації гуманітарних ініціатив та сприяння відновленню країни. \n\nПроєкт підкреслює роль ІТ-спільноти у забезпеченні стійкості та розвитку України в умовах війни, а також надихає на подальшу інтеграцію технологій у різні сектори для посилення національної безпеки та економіки. \n\nРезультатом дослідження стали конкретні дані та приклади проєктів, які підтверджують, що українська ІТ-індустрія стала потужною силою загальнонаціонального спротиву, інвестувавши понад 38 млрд грн у підтримку Сил оборони та реалізувавши численні технологічні рішення, що допомагають берегти людські життя та наближати перемогу.",
          "link": "https://yan.ua/l/De-IT-na-VIYNI-Release"
        },{
          "slug": "project46",
          "name": "Повернення з війни: перші кроки в ІТ",
          "company": "",
          "short_descr": "Команда ELEKS у співпраці з УКУ Online створила безоплатний онлайн-курс для ветеранів, які прагнуть розпочати кар’єру в IT. Курс охоплює найпопулярніші технічні напрямки та передбачає менторську підтримку.",
          "long_descr": "Мета проєкту — допомогти ветеранам і військовослужбовцям інтегруватися в сучасний IT-сектор, надаючи безоплатний доступ до знань і практичних навичок. \n\nЦя ініціатива важлива, оскільки відкриває нові можливості для розвитку та кар’єри тих, хто захищав країну, і забезпечує їхню адаптацію до цивільного життя. \n\nЗа рік курс залучив 361 учасника, з яких 85 % — ветерани. 43 % з них досягли своїх цілей. Відгуки учасників підтверджують ефективність курсу і його важливість.",
          "link": "https://online.ucu.edu.ua/courses/66d82019e4ee1dd97d93845f"
        },{
          "slug": "project47",
          "name": "Innovation in Isolation: The Story of Ukrainian IT from 1940s to Present",
          "company": "",
          "short_descr": "Книга розповідає про внесок України в розвиток світових технологій. Усі кошти з продажів спрямовані на підтримку захисників України через MacPaw Foundation.",
          "long_descr": "«Innovation in Isolation» — книга про унікальний технологічний шлях України. Вона досліджує період від 1940-х років, коли Україна була центром розвитку кібернетики в СРСР, до сьогодення, демонструючи трансформацію інноваційного потенціалу країни. Книга спрямована на міжнародну аудиторію, щоб показати вагомий внесок українських інженерів у світову технологічну спадщину.\n\nКнигу представили під час Книжкового Арсеналу в травні 2024 року. У листопаді того самого року відбувся міжнародний реліз і її презентація в Бостоні (США), що дало змогу значно розширити аудиторію проєкту. З моменту релізу продали понад 1 000 примірників. \n\nКнига представлена офлайн у понад 100 книгарнях України, а також доступна онлайн на Amazon і сайті IST Publishing.\n\nКнига є благодійним проєктом компанії MacPaw. Весь прибуток з продажу спрямований у корпоративний благодійний фонд «MacPaw Foundation», що допомагає військовим та постраждалим від війни українцям. Завдяки підтримці читачів у 2024 році вдалося передати понад $ 43,000 для гуманітарних і оборонних потреб України.",
          "link": "https://innovation-in-isolation.com"
        }

      ]
    },     {
      "slug": "nomination4",
      "name": "Найкраща соціально орієнтована ІТ-ініціатива",
      "short_descr": "Є чимало ІТ-рішень, які змінили наше життя і допомогли адаптуватися до нових умов — чи то блекаутів, чи то повітряних атак ворога. У наш шортліст увійшло 42 проєкти — і тепер вам обирати найкращі.",
      "nominationImg": "https://cdn.prod.website-files.com/6784cd5ddcc450d8bd621b5d/67859ad5d43ce4f6d618a33e_75877514.svg",
      "projects": [
        {
          "slug": "project1",
          "name": "Стріткод: історія на кожному кроці",
          "company": "",
          "short_descr": "Це тріо: вулиця, табличка, сайт. Проєкт розповідає не просто про історію, але саме про імена в назвах вулиць, з маркуванням тих самих вулиць.",
          "long_descr": "«Стріткод» — це проєкт про імена в назвах вулиць, про ненудне пізнання історії через різний контент на платформі, про достовірність зібраної інформації. Проєкт рухається разом з усіма українцями — до перемоги, очищуючи культуру та історію від імперського, радянського, чужоземного та ворожого. Незабаром стріткоди будуть у нових містах (перші 10 уже підключені до проєкту).",
          "link": "https://streetcodes.in.ua/"
        },{
          "slug": "project2",
          "name": "Агент-112",
          "company": "",
          "short_descr": "Навчально-пізнавальна мобільна гра для дітей молодших класів, розроблена студентами Державного університету «Житомирська політехніка» за ініціативою ДСНС України.",
          "long_descr": "Мета гри «Агент-112» — розвиток критичного мислення у дітей молодших класів та формування в них навичок ухвалення обґрунтованих рішень за різних умов. Гра вчить дітей в ігровій формі, як діяти в надзвичайних ситуаціях, та закріплює знання номера екстреної допомоги 112. Це приклад того, як партнерство державного сектору та освіти може створити сучасні інструменти для вирішення соціальних проблем.",
          "link": "https://dsns.gov.ua/news/ostanni-novini/zitomirshhina-riatuvalniki-ta-faxivci-zitomirskoyi-politexniki-prezentuvali-mobilnu-navcalnu-gru-agent-112"
        },{
          "slug": "project3",
          "name": "Мапа інтернету під час знеструмлень від ЛУН та Мінцифри",
          "company": "",
          "short_descr": "Інтерактивна мапа, що допомагає залишатися онлайн навіть під час блекаутів.",
          "long_descr": "Під час війни стабільний WiFi — це база: робота, навчання, новини, зв’язок із близькими. Тому ЛУН спільно з Мінцифри створили Мапу інтернету під час знеструмлень — щоб кожен українець міг знайти поруч провайдерів, які забезпечують стабільний інтернет навіть за відключень світла. Зараз на мапі є вже більш як 940 населених пунктів, а інформація зафіксована для понад 50 тис. унікальних адрес.",
          "link": "https://lun.ua/misto/internet"
        },{
          "slug": "project4",
          "name": "ElectricityOff",
          "company": "",
          "short_descr": "Застосунок, що максимально зручно відображає графіки погодинних вимкнень електроенергії.",
          "long_descr": "Ініціатива для швидкого та зручного отримання інформації про графіки вимкнення електроенергії. Проєкт враховує зручність, приватність та доступність для людей старшого покоління. Наразі підключено 9 областей.",
          "link": "https://www.facebook.com/profile.php?id=61563592042511"
        },{
          "slug": "project5",
          "name": "Блекаут Go Out: освітній марафон",
          "company": "",
          "short_descr": "Онлайн-марафон для дітей 9–17 років, де вони за допомогою інтерактивних завдань у метавсесвіті Roblox вивчають, як працює енергетика України.",
          "long_descr": "«Блекаут Go Out» — це освітній проєкт, який поєднав інтерактивне навчання, гейміфікацію та соціальну потребу, щоб допомогти підліткам адаптуватися до блекаутів. Учасники марафону рятували місто від пітьми, створювали енергетичні об’єкти й осередки «зеленої енергетики» в метавсесвіті Roblox.",
          "link": "https://m.goiteens.com/blackout-go-out/"
        },{
          "slug": "project6",
          "name": "Мапа «Вулиці героїв»",
          "company": "",
          "short_descr": "Загальноукраїнська інтерактивна мапа, на яку нанесені вулиці, названі на честь загиблих українських героїв.",
          "long_descr": "Проєкт «Мапа “Вулиці героїв”» — це цифровий спосіб зберегти пам’ять про людей, завдяки яким ми можемо святкувати День Незалежності України. На мапу нанесено 279 вулиць, кожна з яких символізує історію героя або героїні, які стали уособленням нашої свободи.",
          "link": "https://lun.ua/misto/memorial"
        },{
          "slug": "project7",
          "name": "Адаптація дітей, які постраждали внаслідок російської агресії",
          "company": "",
          "short_descr": "Це проєкт, присвячений допомозі дітям загиблих військовослужбовців та військовополонених. Мета — відволікти дітей від подій сьогодення і постійного стресу, а також привернути увагу до геймдев-індустрії як майбутньої перспективної професії.",
          "long_descr": "У рамках ініціативи розроблений спеціальний адаптований курс із тривимірного моделювання.\nУ фокус-групі були діти 12–16 років, відібрані з різних фондів допомоги дітям. Загалом навчання пройшло вже більш як 70 учасників.\nУсі курси для дітей проводили безплатно. До ініціативи долучилися фонди, громадські організації, геймдев-компанії Wargaming та Volmi — A Virtuos Studio.",
          "link": "https://academygraphics.com.ua/courses-1/standart/"
        },{
          "slug": "project8",
          "name": "Hello, IT",
          "company": "",
          "short_descr": "Це освітній благодійний проєкт, що допомагає людям з інвалідністю розпочати карʼєру у сфері IT, надаючи можливості для професійного розвитку та соціальної інтеграції. З жовтня 2024-го учасниками стало 47 людей.",
          "long_descr": "Мета благодійного проєкту Hello, IT — створити можливості професійного розвитку та працевлаштування в IT-сфері для людей з інвалідністю, сприяючи їхній соціальній інтеграції та економічній незалежності, а ще розвитку IT-індустрії в Україні. \nІніціатива прагне створити інклюзивне освітнє середовище, де кожен, незалежно від фізичних можливостей чи соціального статусу, може здобути професію та реалізувати свій потенціал. А ще це сприятиме соціальній інтеграції та подоланню стереотипів щодо працевлаштування людей з інвалідністю.\nЗ початком проєкту, у жовтні 2024 року, було розроблено освітню програму й матеріали лекцій, які відвідали 47 слухачів.",
          "link": "https://www.helloua.com/ua/projects/hello-it"
        },{
          "slug": "project9",
          "name": "Розробка і впровадження програмного забезпечення Help-Desk",
          "company": "",
          "short_descr": "Це система, що пришвидшує та покращує гуманітарне реагування на кризу, спричинену війною. Розроблена волонтерами без комерційного досвіду, вона за чотири місяці обробила майже 40 тис. звернень і стала частиною Фестивалю інновацій Caritas Європи 2025.",
          "long_descr": "Help-Desk для Caritas Ukraine — волонтерський проєкт, створений початківцями, що не мали комерційного досвіду, але прагнули покращити гуманітарне реагування на виклики війни. \nМетою стало створення ефективної системи для обробки запитів громадян. За перші чотири місяці роботи (серпень — грудень 2024 року) через систему зареєстровано майже 40 тис. звернень, що значно прискорило реагування на потреби постраждалих.\nПроєкт важливий тим, що здатний оперативно допомагати людям у кризових умовах. Водночас є прикладом того, як молоді спеціалісти здатні створювати інноваційні рішення. \nУ 2025 році проєкт отримав визнання та був включений до каталогу Фестивалю інновацій Caritas Європи.",
          "link": "https://helpdesk.caritas.ua/"
        },{
          "slug": "project10",
          "name": "Voice Assistant",
          "company": "",
          "short_descr": "Це інноваційна технологія, голосовий помічник, що забезпечує слабозорих та незрячих людей можливістю самостійно керувати власними фінансами. Завдяки Voice Assistant банк забезпечує інклюзивність та доступність послуг для клієнтів із вадами зору.",
          "long_descr": "Voice Assistant спрямований на створення інклюзивного та зручного середовища для користування банківськими пристроями. \nЙого головна мета — забезпечити доступність фінансових послуг для всіх категорій населення, зокрема людей із вадами зору. Голосовий помічник — це важливий крок до доступного, безпечного та сучасного банківського обслуговування, що враховує потреби кожного. \nVoice Assistant легко адаптується до різних банківських пристроїв, зменшує залежність клієнтів від співробітників установи та сприяє їхній самостійності. У 2024 році рішення Voice Assistant було масштабовано на майже 600 банкоматів.\nДо його реалізації приєднались «Ощадбанк», «Кредобанк» та «Таскомбанк». Голосовий помічник високо оцінила фокус-група слабозорих під час тестування реалізації.",
          "link": "https://www.facebook.com/profile.php?id=61563592042511"
        },{
          "slug": "project11",
          "name": "Better Mobility",
          "company": "",
          "short_descr": "Це краудсорсинговий застосунок з інтерактивною мапою України, що показує фото доступних та недоступних локацій. Користувачі можуть оцінити доступність закладів за кольоровими маркерами та додавати фотоогляди.",
          "long_descr": "Мета Better Mobility — сприяти формуванню безбар’єрного середовища й допомогти людям з інвалідністю, ветеранам, молодим батькам і всім, хто тимчасово або постійно має труднощі з мобільністю, будувати зручні маршрути та знаходити зручні місця для відвідувань.\nАктивна спільнота є основним рушієм для створення актуальної бази доступних місць із фотооглядами.\nАлгоритм застосунку за допомогою кольорових маркерів дає змогу сповістити про рівень доступності закладу за трьома різними критеріями: доступний, доступний із допомогою та недоступний. Так інші користувачі зможуть швидко зорієнтуватися в пошуку безбар’єрних локацій. \nЗавдяки залученню спільноти за три місяці вдалося наповнити мапу понад тисячею оглядів у різних містах України. Наймолодшому користувачу, що здійснює огляди, — 7 років. Найактивніша користувачка застосунку, що пересувається на колісному кріслі, оглянула більш як 200 локацій за декілька днів у м. Луцьку.",
          "link": "https://bettermobility.app/uk/app"
        },{
          "slug": "project12",
          "name": "Облаштування ігрової кімнати для дітей у лікарні «Охматдит» до Різдва",
          "company": "",
          "short_descr": "Це волонтерський проєкт, у межах якого облаштували кімнату з безпечним простором для ігор, радості, відновлення та демонстрації дітям, що вони не самотні у своїй боротьбі.",
          "long_descr": "26 грудня Ubisoft Ukraine відкрили ігрову кімнату для дітей, які проходять реабілітацію в лікарні «Охматдит». \u2028\nМета проєкту полягає у створенні безпечного та комфортного ігрового простору, де діти можуть знайти радість і відволіктися під час лікування. \nКоманда облаштувала кімнату зручними й безпечними меблями, консолями, геймпадом, телевізором, настільними іграми та книжками — і таким чином створила простір для підтримки психоемоційного здоров'я дітей. \nЦей проєкт є глобальною волонтерською ініціативою Ubisoft, а реалізація українських студій буде продовжена у вигляді регулярних візитів ігрової кімнати від команди Ubisoft Ukraine для спілкування, ігор та підтримки дітей, які перебувають на реабілітації.",
          "link": "https://www.facebook.com/share/p/1A7pCed8ca/?mibextid=wwXIfr"
        },{
          "slug": "project13",
          "name": "Розрахунок потужності зарядної станції",
          "company": "",
          "short_descr": "Це онлайн-калькулятор для визначення потужності зарядної станції на основі енергоспоживання приладів, що необхідно заживити. Він враховує робоче та пускове навантаження, а також загальну ємність, необхідну для роботи пристроїв під час блекаутів.",
          "long_descr": "Цей інструмент дає змогу приблизно розрахувати, яку потужність та ємність станції вибрати, якщо треба заживити пристрої під час блекауту. Користувачі вказують перелік пристроїв з їхньою номінальною потужністю та орієнтовним часом роботи, а калькулятор формує базові параметри для вибору зарядної станції та пропонує кілька прикладів від найбільш відомих виробників. Таким чином можна зменшити ризик неправильного вибору й уникнути зайвих витрат. З моменту запуску в червні 2024 року проєкт зібрав близько 60 тис. унікальних користувачів.",
          "link": "https://rewlogan.com/power"
        },{
          "slug": "project14",
          "name": "IT Camp Positive Connections",
          "company": "",
          "short_descr": "Це освітній курс від N-iX для підлітків з вразливих груп, зокрема з регіонів, що постраждали від війни. Учасники опановували програмування, веброзробку, кібербезпеку та soft skills.",
          "long_descr": "У серпні 2024 року N-iX провела курс IT Camp Positive Connections для підлітків із вразливих груп, зокрема з регіонів, що постраждали від війни. Курс дав дітям можливість здобути нові знання та навички, необхідні для розвитку в сучасному світі. \nУчасники вивчали основи програмування, веброзробки, кібербезпеки, управління проєктами, а також розвивали soft skills: комунікацію, роботу в команді та вирішення проблем. Психологічні тренінги допомогли зміцнити впевненість у собі й підготуватися до життєвих викликів. Для реалізації залучили спеціалістів із різних напрямів — від системного адміністратора до віцепрезидента N-iX. Завдяки проєкту діти здобули досвід навчання, знайшли нових друзів, підтримку та натхнення.",
          "link": "https://gc.partnership.in.ua/language/en/portfolio/it-camp-positive-connections/"
        },{
          "slug": "project15",
          "name": "Smart Shelter CLUST SPACE",
          "company": "",
          "short_descr": "Це благодійний проєкт смартукриттів для студентів при вишах України, ініційований компанією CLUST у межах корпоративно-соціальної відповідальності.",
          "long_descr": "Організатори проєкту виявили потребу в сучасних укриттях, де студенти могли б не лише перечікувати повітряну тривогу, а й повноцінно навчатися, проводити івенти й комунікувати в офлайн-форматі. Так зʼявилася ідея поєднати безпечне укриття з коворкінгом і створити смартшелтер CLUST SPACE. Перший CLUST SPACE побудували в Києві для студентів КПІ ім. І. Сікорського. Він працює з 25 січня 2024 року. Нині готується до відкриття другий CLUST SPACE у Дніпрі для студентів ДНУ ім. О. Гончара. Дизайн-концепт простору відповідає вимогам до укриттів від ДСНС, водночас він сучасний і функціональний. Тут ви знайдете великий опенспейс, який адаптується під потреби студентів, кімнати для практичних занять і воркшопів, зони для нарад, а також занять спортом і відпочинку — усе, що має містити коворкінг.",
          "link": "https://clust.team/clust-space/"
        },{
          "slug": "project16",
          "name": "CREED",
          "company": "",
          "short_descr": "Це стипендійна платформа, яка допомагає дітям зі вразливих категорій отримати доступ до навчання та розвитку своїх талантів.",
          "long_descr": "CREED — це платформа, що надає дітям і молоді, постраждалим від війни, можливості для розвитку через цільові стипендії та підтримку спільноти. Війна позбавила понад 2 млн дітей доступу до освіти, стабільності та впевненості в майбутньому. Місія проєкту — зменшити ці втрати, інвестуючи у формування освіченого й вмотивованого покоління, що буде готове до відбудови Україну та формування нашого майбутнє. Як результат, CREED вдалось у 2024 році зібрати 6,5 млн грн для підтримки дітей за допомогою внесків від людей, компаній та благодійних організацій. Надали 1834 цільові стипендії для розвитку дітей у спорті, мистецтві, творчості, науці та освіті. Серед стипендіатів — діти ВПО, з неповних сімей, з родин військових, обдаровані, з інвалідністю, з особливими освітніми потребами.",
          "link": "https://www.instagram.com/creed.platform/"
        },{
          "slug": "project17",
          "name": "Rebuild Ukraine",
          "company": "",
          "short_descr": "Це ініціатива, яка полягає у сприянні відновленню України, стимулюванні цифровізації та допомозі скандинавським компаніям виходити на український ринок зі своєю продукцією, інвестуючи в українську економіку.",
          "long_descr": "Одне з важливих завдань ініціативи — залучення досвіду та ресурсів цих іноземних компаній задля сприяння інтеграції сучасних технологій у відбудову інфраструктури, відкриття нових виробничих потужностей та створення робочих місць для українців. У рамках Rebuild Ukraine команда проєкту співпрацює з Міністерством енергетики України, Міністерством інфраструктури України, Мінсоцполітики, державними органами, приватними та державними компаніями Норвегії. Одним із найважливіших проєктів, які запустили 2024 року в межах ініціативи Rebuild Ukraine і який наразі в процесі реалізації, є «Житло для України». Цей проєкт спрямований на будівництво тимчасових модульних будинків для внутрішньо переміщених осіб та громадян України, які втратили житло через російську агресію.",
          "link": "https://www.instagram.com/creed.platform/"
        },{
          "slug": "project18",
          "name": "«Банка» від mono",
          "company": "",
          "short_descr": "Це інструмент краудфандингу України, синонім зборів, продукт, що допомагає наближувати перемогу (78+ млрд грн від 10,5 млн людей). У 2024 році реалізовано, зокрема, «Дружні збори», що покращили механіку: легше долучитися більшій кількості волонтерів, залучивши ширшу авдиторію донорів.",
          "long_descr": "«Банка» від mono дозволяє легко акумулювати кошти на важливі проєкти, зокрема на потреби ЗСУ, які наближають перемогу. За допомогою «Банки» вже зібрано понад 78 млрд грн від 10,5 млн людей. 2 млн людей щомісяця донатять на «Банку». За 2024 рік зібрано понад 43 млрд грн (це в 1,4 раза більше, ніж за весь 2023 рік, та майже у 5 разів більше, ніж у 2022-му). Щоб інтерес до донатів не згасав, у mono постійно допрацьовують «Банку», додаючи нові можливості та гейміфікацію: розіграші серед донаторів, віджети з прогресом збору, шаблони для поширення зборів у соцмережах тощо. Так команда гейміфікує те, що раніше було серйозним та складним.",
          "link": ""
        },{
          "slug": "project19",
          "name": "Навчання цифрової доступності",
          "company": "",
          "short_descr": "Поширення обізнаності про людей з порушеннями серед студентів прикладних наук дозволить масштабувати використання інструментів цифрової доступності. Експерти EPAM провели понад 15 ознайомчих лекцій для освітян та студентів по всій країні.",
          "long_descr": "Сьогодні в Україні кількість людей з інвалідністю сягає 3 млн, і в умовах війни це число постійно зростає. Мета проєкту — підвищити рівень цифрової доступності через зростання обізнаності освітян та студентів, майбутніх айтівців про підходи, інструменти та принципи доступності цифрових рішень. Вже вдалося провести 15 лекцій, серед учасників — 500 студентів, учнів та 100 викладачів і вчителів. За результатами опитування серед учасників рівень обізнаності про принципи цифрової доступності в середньому зріс на 32 %. Часом цей показник сягав 70 %.",
          "link": "https://campus.epam.ua/ua/blog/617"
        },{
          "slug": "project20",
          "name": "LifesaverSIM",
          "company": "",
          "short_descr": "Це мобільний симулятор для навчання та здобуття навичок з тактичної медицини (TCCC) та домедичної допомоги. Інтерактивні ігрові сценарії в застосунку формують практичні навички алгоритмів порятунку життя для цивільних і військових.",
          "long_descr": "Мета LifesaverSIM — навчити цивільних та військових надавати першу допомогу й використовувати навички тактичної медицини, що рятують життя під час війни. Симулятор в інтерактивній ігровій формі допомагає запам’ятати алгоритми надання допомоги пораненим на власному мобільному пристрої (смартфон, планшет). З моменту запуску у квітні 2024 року LifesaverSIM надає безплатний доступ громадянам України через верифікацію в «Дії». Завдяки проєкту понад 100 тис. людей здобули життєво важливі знання та навички, що допомагають зберігати життя як у тилу, так і на передовій.",
          "link": "https://www.lifesaversim.com/"
        },{
          "slug": "project21",
          "name": "Plarium Charity Run",
          "company": "",
          "short_descr": "До Дня захисників і захисниць України Plarium організували благодійний забіг на підтримку центру Superhumans. Упродовж тижня співробітники виходили на пробіжки, а компанія конвертувала кілометри в донати. Plarium передали центру 860 тис. грн допомоги.",
          "long_descr": "Plarium Charity Run — щорічна спортивна традиція, мета якої — підтримати важливі соціальні ініціативи. \nДо Дня захисників і захисниць України співробітники за тиждень пробігли рекордні для бігового клубу компанії 3675 км. Кожен кілометр Plarium конвертували в 5 доларів і ще 10 додавали за кожного учасника. Усі, хто пробіг хоча б 1 км, отримали від компанії брендований анорак.\nНа передані кошти Superhumans протезували військового Артема Тороні, який дістав важкі поранення та втратив кінцівку під час виконання бойового завдання в Авдіївці. На сьогодні Артем отримав протез і вже пройшов курс реабілітації в центрі.",
          "link": "https://company.plarium.com/ua/articles/story-of-veteran-superhumans/"
        },{
          "slug": "project22",
          "name": "Благодійна ініціатива «Місія: Різдво»",
          "company": "",
          "short_descr": "Plarium передали понад 2,8 млн грн дітям героїв: 1, 4 млн грн зібрали співробітники, а компанія подвоїла суму.",
          "long_descr": "У Plarium «Місія: Різдво» відбувається щорічно, і вже вдруге — разом із фондом «Діти героїв». Мета проєкту — подарувати тепло та підтримку дітям, які є майбутнім нашої країни. \nПочатково ставили за ціль зібрати кошти на 200 наборів. Та ще до завершення акції співробітники придбали всі сертифікати й перевиконали ціль, разом зібравши 1 447 368 гривень, що дорівнює 241 набору. Plarium подвоїли цей результат та передали фонду 2,8 млн грн на 482 комплекти.\nРазом із фондом Plarium розробили кастомний лендинг, на якому співробітники могли придбати сертифікати на теплий одяг, бачити прогрес по закриттю спільної мети, а також залишати дітям свої привітання.",
          "link": "https://company.plarium.com/ua/articles/plarium-donated-to-the-childern-of-heroes-foundation/"
        },{
          "slug": "project23",
          "name": "Системи екстреної допомоги населенню за єдиним телефонним номером 112",
          "company": "",
          "short_descr": "Це інноваційний контактний центр, який об’єднує всі екстрені служби та створює єдину платформу для оперативного реагування на надзвичайні ситуації, сприяючи підвищенню рівня безпеки та комфорту для населення.",
          "long_descr": "Програмне забезпечення, розроблене компанією Stfalcon для Системи екстреної допомоги населенню за єдиним телефонним номером 112 в Україні (далі — Система). Є частиною інформаційно-комунікаційної платформи 112. \nМета проєкту — створення єдиного комунікаційного центру для всіх екстрених служб в Україні, що забезпечує швидкий доступ до допомоги населенню та підвищує оперативність реагування на надзвичайні ситуації.\nЗ моменту впровадження програмне забезпечення Системи 112 значно скоротило час реагування на виклики, що вдосконалило безпеку та ефективність роботи диспетчерських екстрених служб. Система зменшує навантаження на кожну службу та сприяє покращенню координації дій у критичних ситуаціях, що допомагає підвищити рівень безпеки й довіри населення до державних структур, реалізуючи основну соціальну місію — захист життя та здоров’я людей.",
          "link": "https://www.facebook.com/story.php?story_fbid=815952383905986&id=100064736946785&rdid=llF2VBlZD9NS34Fz#"
        },{
          "slug": "project24",
          "name": "Girls in Tech: освіта для майбутнього без гендерних бар’єрів",
          "company": "",
          "short_descr": "Це освітня ініціатива, яка прагне змінити обличчя ІТ-галузі України, надаючи дівчатам доступ до якісної та безплатної освіти. Програми надихають школярок віком 10–17 років на професійний розвиток, розкривають їхній потенціал у сфері технологій та сприяють подоланню гендерного дисбалансу в IT.",
          "long_descr": "Авторки проєкту створили платформу для дівчат віком 10–17 років, щоб вони опановували програмування, дизайн та квантові технології, водночас розвиваючи лідерські якості, креативність та впевненість у власних силах.\nОсобливий акцент проєкт робить на підтримці дівчат із віддалених регіонів, ВПО та тих, хто постраждав від війни. \nУ 2024 році Girls in Tech охопив 1,7 тис. дівчат, надавши їм не лише технічні знання, але й допомогу у вивченні англійської мови та підтримку ментального здоров’я. Проєкт реалізовують за підтримки Міністерства освіти і науки України.",
          "link": "https://www.instagram.com/starforlifeukraine?igsh=cmtldWpza256Z21n"
        },{
          "slug": "project25",
          "name": "Підтримка протезування в Україні",
          "company": "",
          "short_descr": "GlobalLogic підтримує протезування в Україні, повертаючи героям найважливіше — життя без обмежень. Ініціатива передбачає партнерство із Superhumans: вже чотири супери одержали новітні протези, компанія проводить зустрічі для збору донатів, а також розробляє ПЗ для протезів.",
          "long_descr": "У 2024 році завдяки донату в розмірі 6 млн грн четверо героїв із SuperHumans отримали новітні протези. Протягом року компанія провела два великі заходи, де герої поділилися своїми історіями, а інженери мали змогу потренуватися в написанні коду для протезів. На заходах зібрали 400 тис. грн на потреби центру.\nА ще інженери GlobalLogic розробляють ПЗ для протезів: застосунок для керування протезом і тренувальних вправ, конфігураційну менеджмент-систему для кращої адаптації під пацієнта та більш природної взаємодії, а також платформу подачі заявок на протезування.",
          "link": "https://www.globallogic.com/ua/new_year_new_you/"
        },{
          "slug": "project26",
          "name": "Чути",
          "company": "",
          "short_descr": "Це агрегатор світових аналітичних статей про Україну, який збирає публікації з міжнародних джерел, перекладає їх українською мовою та створює стислий зміст за допомогою ШІ. Проєкт надає доступ до важливих новин та міжнародних тенденцій щодо України в зрозумілому та зручному форматі.",
          "long_descr": "«Чути» допомагає формувати об’єктивну картину глобальної думки про Україну без мовних бар’єрів та інформаційного перевантаження, зберігаючи час та забезпечуючи доступність якісного контенту. \nНаразі платформа обробляє статті з таких ресурсів, як The New York Times, Politico, BBC, The Economist, The Guardian, The Washington Post та ін.\nРезультат на сьогодні:\nСтворено платформу, яка в напівавтоматичному режимі збирає статті з міжнародних джерел, формує короткий виклад і перекладає його українською з посиланням на першоджерело. Відтак статтю публікують на вебсайті.\nЗапущено вебсайт у форматі новинного медіа.\nПідписано контракт з провідним постачальником новинних фото для ліцензованого використання їх на вебсайті.",
          "link": "https://chuty.news/"
        },{
          "slug": "project27",
          "name": "StopRuMusic",
          "company": "",
          "short_descr": "Це вебсервіс, що допомагає уникати російської музики в Spotify.",
          "long_descr": "На жаль, багато українців продовжують слухати російську музику, тому важливо дати людям інструмент для її уникнення. За великої кількості користувачів сервіс може впливати на соціальне середовище: оскільки російська музика завдає великої шкоди в культурному плані, її зникнення допоможе краще розвиватись українським виконавцям. \nОкрім того, зменшення попиту на російську музику знизить надходження з цієї сфери в їхні бюджети.\nЗа цей рік було промарковано багато небажаної музики (1,2+ млн пісень, 40+ тис. виконавців).",
          "link": "https://stoprumusic.kovaliv.dev"
        },{
          "slug": "project28",
          "name": "єЗараз",
          "company": "",
          "short_descr": "Це мобільний застосунок для емоційної підтримки українців, створений для нагадування про цінність моменту «тут і зараз» та зменшення впливу стресу в складні часи.",
          "long_descr": "«єЗараз» — це проєкт, створений Kiss My Apps, Netpeak Group та I AM IDEA в кооперації з Міністерством каламбурів та за підтримки Міністерства цифрової трансформації. Його мета — нагадати, що кожна мить унікальна і важлива. \nКлючова функція застосунку — це короткі сповіщення, які покликані підтримати користувачів. Надіслані їм меседжі мотивують зробити паузу, звернути увагу на поточний момент і заземлитися.",
          "link": "https://play-google-com.translate.goog/store/apps/details?id=com.ezaraz.android&_x_tr_sl=en&_x_tr_tl=uk&_x_tr_hl=uk&_x_tr_pto=sc"
        },{
          "slug": "project29",
          "name": "Автоматизована система реєстрації гуманітарної допомоги",
          "company": "",
          "short_descr": "Це система для прозорого управління гуманітарною допомогою в Україні, яка спрощує процеси реєстрації, митного контролю та розподілу допомоги, забезпечуючи ефективність і безпеку даних.",
          "long_descr": "Це цифрова платформа для управління гуманітарною допомогою в Україні. Вона забезпечує прозорість та ефективність розподілу допомоги під час воєнного стану. Основні функції включають автоматизовану реєстрацію отримувачів та використання електронних декларацій для швидкого проходження митного контролю. Платформа сприяє спрощенню ввезення та оформлення гуманітарних вантажів, а також контролює їх цільове використання. \nВона призначена для волонтерів, державних та міжнародних організацій, а також отримувачів допомоги. Система інтегрується з іншими державними системами для точного обліку та контролю допомоги. Вона підтримує інтуїтивно зрозумілий інтерфейс. Служба контакт центру надає консультації користувачам 24/7.",
          "link": "https://good.gov.ua/"
        },{
          "slug": "project30",
          "name": "LaunchKit for Veterans",
          "company": "",
          "short_descr": "Це грантова програма, спрямована на розвиток підприємницьких амбіцій ветеранів російсько-української війни, зокрема створення стартапів та цифрових продуктів.",
          "long_descr": "Програма надає стартовий капітал, знання, менторську підтримку та доступ до глобальної партнерської мережі, що дозволяє ветеранам швидко запускати свої продукти й залучати інвестиції.\nЧому це важливо: за даними останніх досліджень, понад 40 % ветеранів стикаються з дискримінацією в банківському секторі, а 60 % — із безробіттям після повернення до цивільного життя. LaunchKit for Veterans допомагає подолати ці виклики, створюючи можливості для запуску власних цифрових стартапів. \nОчікуваний результат: учасники програми отримують ресурси для запуску власного бізнесу, інтегруються в стартап-екосистему та сприятимуть економічному зростанню України.",
          "link": "https://zade.agency/resource-hub/launch-your-digital-product-with-grant-program-for-veterans-see-how-to-join/"
        },{
          "slug": "project31",
          "name": "Безплатне навчання для ветеранів і ветеранок з працевлаштуванням за підтримки Мінцифри",
          "company": "",
          "short_descr": "Це програма з безплатного навчання ІТ-спеціальностей та працевлаштування ветеранів і ветеранок. Кінцевий етап — отримання оферу від роботодавця та реальний початок кар’єри в ІТ.",
          "long_descr": "Mate academy важливо не просто дати ветеранам та ветеранкам доступ до навчання, а і допомогти їм з адаптацією до цивільного життя. ІТ-професії є одним з таких шляхів адаптації, тож компанія, окрім того, що дає учасникам бойових дій доступ до навчальних матеріалів, ще навчає їх у форматі буткемпу. Ветеранам і ветеранкам надають повноцінну менторську та координаторську підтримку, можливість попрацювати над проєктами з іншими студентами, безплатні заняття англійської, а як кінцевий етап — працевлаштування в ІТ. \nСтаном на грудень 2024 року Mate academy взяли на навчання 43 ветеранів, 15 з яких уже працевлаштовані в ІТ.",
          "link": "https://mate.academy/lpa/offer/it-for-veterans"
        },{
          "slug": "project32",
          "name": "DOT-Chain",
          "company": "",
          "short_descr": "Це IT-система для управління забезпеченням ЗСУ, яка охоплює весь цикл постачання продуктів харчування для військових частин. Вона цифровізує значну частину бюрократичної роботи, створюючи прозоре середовище для взаємодії між військовими, постачальниками та державою.",
          "long_descr": "Проєкт спрямований на підвищення загальної якості харчового забезпечення ЗСУ та зменшення бюрократичного навантаження на наших захисників. Окрім того, цифровізація дозволяє зробити процес постачання прозорим, зрозумілим і більш контрольованим.\nРаніше для обробки всіх масивів даних військові були змушені заповнювати тисячі паперових документів, які потім передавалися між контрагентами виключно у паперовій формі. Це забирало сили та час, робило процес менш прозорим, а збір аналітики — значно тривалішим.\nЗавдяки впровадженню DOT-Chain цикл постачання скоротився вчетверо, зменшився обсяг паперової роботи на понад 30 тис. документів щотижня та було запущено онлайн-трек скарг на якість продуктів.",
          "link": "https://dotua.org/"
        },{
          "slug": "project33",
          "name": "Кіберакадемія для ветеранів та ветеранок",
          "company": "",
          "short_descr": "Це соціально відповідальна ініціатива компанії IT Specialist, спрямована на підтримку українських ветеранів та ветеранок війни у здобутті нової професії у сфері інформаційної та кібербезпеки.",
          "long_descr": "Мета проєкту — допомога військовим у професійній реінтеграції, створення нових кар’єрних можливостей, їх соціальна адаптація та працевлаштування.\nПроєкт пропонує безплатне навчання, пристосоване до потреб ветеранів, із сучасними теоретичними й практичними модулями, для професійної реінтеграції. А ще забезпечує соціальну та професійну підтримку, консультації, наставництво для адаптації в суспільстві.\nКлючові досягнення:\nпонад 18 випускників за час реалізації програми;\n70 % працевлаштованих у сфері кібербезпеки;\nспеціально розроблена професійна навчальна програма;\nсоціальна інтеграція ветеранів.",
          "link": "https://my-itspecialist.com/cyberin/training-for-veterans"
        },{
          "slug": "project34",
          "name": "Підтримай Нескорених 2.0",
          "company": "",
          "short_descr": "Сiklum разом із благодійним фондом «Повернись живим» зібрали 10 млн грн на відновлення ветеранів та ветеранок через адаптивні види спорту та підготовку й участь Національної збірної України в Invictus Games 2025.",
          "long_descr": "Ciklum та благодійний фонд «Повернись живим» зібрали 10 млн грн на відновлення ветеранів та ветеранок через адаптивні види спорту, з них 5,5 млн на ініціативу спрямували безпосередньо компанія та сіклумери.\nЗалучені кошти допоможуть підтримати українську команду на Іграх нескорених — найбільшому у світі міжнародному заході з адаптивних видів спорту для ветеранів/-ок і чинних військових, які відбудуться 8–16 лютого 2025 року в Канаді.\nВідновлення через спорт надзвичайно важливе для людей, які зазнали поранень або травм на війні, адже дозволяє їм почуватися частиною спільноти, мати змогу зустрітися із побратимами й посестрами та відчувати, що вони важливі для держави. Щороку українська збірна вражає світ своїми результатами, адже їхня воля сильніша за тіло.",
          "link": "https://savelife.in.ua/invictus-games-2025/"
        },{
          "slug": "project35",
          "name": "Навчання з ІТ на стипендіальній основі для ветеранів/-ок та членів їхніх сімей",
          "company": "",
          "short_descr": "Beetroot Academy пропонує безоплатне IT-навчання ветеранам, військовослужбовцям, їхнім родинам і сім’ям загиблих героїв. Курси спрямовані на допомогу в адаптації до мирного життя, здобутті професії і створенні нових кар’єрних можливостей із перспективою віддаленої роботи.",
          "long_descr": "Beetroot Academy підтримує ветеранів, військовослужбовців, добровольців, їхні родини, а також сім’ї загиблих, зниклих безвісти та військовополонених у здобутті нової професії в ІТ. \nМета — допомогти їм адаптуватися до мирного життя, здобути нові професії з можливістю віддаленої роботи та інтегруватися в сучасний ринок праці. Це важливий крок у вирішенні питань інклюзії та соціальної інтеграції, що надає можливості для кар’єрного зростання.  \nУ 2024 році понад 120 учасників отримали стипендії на безоплатне навчання. Випускники вже працюють над втіленням важливих проєктів. Один з них — платформа підтримки військових і їхніх родин «На зв’язку», створена випускником-військовослужбовцем.",
          "link": "https://beetroot.academy/blog/navchannya-dlya-veteran-ok-ta-yihnih-simey-v-beetroot-academ"
        },{
          "slug": "project36",
          "name": "Sombra for Ukraine",
          "company": "",
          "short_descr": "Це гуманітарні місії, під час яких у 2024 році компанія Sombra організувала 9 поїздок у прифронтові зони, доставивши понад 60 тонн продуктів, ліків та засобів гігієни для понад 16 тис. людей.",
          "long_descr": "Що вдалося зробити у 2024 році:\n9 гуманітарних поїздок на прифронтові території;\n45 бусів допомоги з продуктами, ліками, одягом та іграшками;\nпонад 60 тонн допомоги, зокрема їжа, овочі, фрукти, солодощі, засоби гігієни, одяг та іграшки;\n2,3 тис. різдвяних подарунків дітям.\nЗагалом ініціатива допомогла 16 тис. людей, з них 2,8 тис. — діти.\nСеред партнерів — БФ «Повернись живим», БФ «Крила надії», Rotary Club (PL), Common Man for Ukraine (US).",
          "link": "https://docs.google.com/presentation/d/1_qnhGjZCgdaZR-8WOTQJhrxrY9ljHqUX-aIPpThCSbI/edit?usp=sharing"
        },{
          "slug": "project37",
          "name": "Армія+ ",
          "company": "",
          "short_descr": "Це застосунок, який створили військові для військових; це екосистема сервісів навколо захисників, що долає бюрократію і трансформує українську армію у військо майбутнього.",
          "long_descr": "Електронні рапорти, зміна місця служби, навчальні курси, опитування для змін у війську, єдина програма лояльності від бізнесів «Плюси» — усе це в одному мобільному застосунку й завжди під рукою в захисників.\n«Армія+» запрацювала 8 серпня 2024 року. За п’ять місяців було 580 тис. успішних авторизацій. Тобто це військовослужбовці, які вже можуть використовувати електронні рапорти (подано 130 тис.електронних рапортів) та інший функціонал «Армія+». \nНавчання в «Армія+» розпочало 30 тис. військових. Зараз доступні курси на теми: «Загальна підготовка», «Побут у польових умовах», «Безпілотні системи. Основи БпЛА», «Основи звʼязку на полі бою», «Психологічна підготовка» та «Інформаційна стійкість: кібербезпека».",
          "link": "https://aplus.mod.gov.ua/"
        },{
          "slug": "project38",
          "name": "Чат-боти для рекрутингу в «Азов»",
          "company": "",
          "short_descr": "Це ініціатива з розробки та впровадження чат-ботів (Telegram, WhatsApp, Viber) для цивільного населення та військовослужбовців з метою рекрутингу в бригаду «Азов»",
          "long_descr": "Мета проєкту — розробити інструмент, який буде максимально зручний для цивільних та військових, українців та іноземців, які хочуть долучитися до бригади «Азов».\nДля потенційних рекрутів цей чат-бот — швидкий спосіб отримати відповіді на всі свої запитання через відповідні інформаційні розділи та можливість за декілька хвилин заповнити анкету для подальшого потенційного рекрутингу. Водночас із погляду рекрутерів це зручний автоматизований інструмент, який опрацьовує всі звернення секунда в секунду (навіть у нічний час) без можливості припуститися помилки та без людського фактора.\nРезультат — сотні заявок уже в перші дні розміщення чат-бота у вигляді віджета на сайті та допису в соціальних мережах. Сотні зекономлених годин рекрутерів на збір та обробку даних.",
          "link": "https://t.me/azov_center_bot"
        },{
          "slug": "project39",
          "name": "Програма відновлення «Коло»",
          "company": "",
          "short_descr": "Програма «Коло» на базі екоцентру «Тепла гора» пропонує безплатну реабілітацію в Карпатах для ВПО, ветеранів та волонтерів війни.",
          "long_descr": "«Коло» — це ініціатива на базі екоцентру «Тепла гора», спрямована на відновлення фізичного, емоційного та психологічного стану внутрішньо переміщених осіб, ветеранів, волонтерів та активістів.\nМета проєкту — створити безпечний простір для відпочинку, рефлексії та зміцнення внутрішніх ресурсів учасників через природне середовище, групову підтримку й рекреаційні програми.\nРезультат: учасники отримують відчуття внутрішньої гармонії, підтримку однодумців і навички для довготривалого збереження стійкості, що позитивно впливає на їхнє життя й суспільство загалом. Протягом 2024 року учасниками програми стало 113 осіб, а від самого початку — вже близько 500, більшість з яких жінки та діти. \n«Тепла гора» також є молодіжним волонтерським центром, у якому протягом минулого року проживало 84 волонтери, велика частина яких — ВПО.",
          "link": "https://teplagora.org/kolo"
        },{
          "slug": "project40",
          "name": "Резерв+",
          "company": "",
          "short_descr": "Це персональний асистент у смартфоні військовозобов’язаного, який долає хаос військового обліку та пропонує сервіси без ТЦК, черг та паперів: електронні військові документи, відстрочки, розумний онлайн-рекрутинг.",
          "long_descr": "«Резерв+» дбає про військовозобов’язаного на всіх етапах обліку й мобілізації.\nПонад 3,7 млн українців авторизувались у застосунку, щоб оновити облікові дані за кілька кліків та згенерувати електронний військово-обліковий документ, який має юридичну силу паперового.\nПонад 220 тис. українців отримали відстрочку від мобілізації за лічені хвилини — люди з інвалідністю, студенти, аспіранти, докторанти, батьки від трьох дітей в одному шлюбі.\nПонад 36 тис. українців скористалися онлайн-рекрутингом, який містить найбільшу базу військових вакансій (5,5 тис. пропозицій) та добирає посади з огляду на навички та побажання користувача.\nЗаброньовані працівники критичних підприємств у «Резерв+» мають змогу відстежувати актуальність свого статусу.\nНа черзі — електронне направлення на ВЛК, смартконтракт напряму з військовою частиною, нові типи відстрочок, опитування, онлайн-навчання.",
          "link": "https://reserveplus.mod.gov.ua/"
        },{
          "slug": "project41",
          "name": "Від серця до серця: рятуємо, захищаємо, допомагаємо",
          "company": "",
          "short_descr": "Це благодійна ініціатива AB Games, яка об’єднує допомогу дитячій лікарні, лікування героїв України та забезпечення військових сучасними ресурсами.",
          "long_descr": "Мета проєкту — підтримка українських героїв та населення у складний воєнний час шляхом реалізації благодійних ініціатив, спрямованих на збереження життя, здоров’я та забезпечення критичних потреб у відновленні медичної установи, лікуванню героїв та потреб військових.\nРезультати проєкту:\nПідтримка «Охматдиту»: 2 млн грн спрямували на відновлення дитячої лікарні після знищення корпусу російськими бомбами.\nПрограма «Лікарі для героїв»: шістьом героям програми повністю оплатили рахунки за імпланти. Усі воїни отримали важкі поранення голови та обличчя — без реконструктивних втручань та встановлення індивідуалізованих імплантів вони не мали б шансів на повноцінне відновлення.",
          "link": "https://www.instagram.com/p/C9NkHzhtfq2/"
        },{
          "slug": "project42",
          "name": "Microsoft Relief Program for Ukraine",
          "company": "",
          "short_descr": "Microsoft продовжила безплатний доступ до Microsoft Cloud для органів державної влади України, закладів освіти, лікарень, а також підприємств у сфері транспорту й оборони. Це дало змогу критичній інфраструктурі продовжувати керувати своєю цифровою інфраструктурою та обслуговувати громадян.",
          "long_descr": "У 2023 році компанія Microsoft надала Україні понад $500 млн технологічної допомоги, а потім $100 млн у 2024-му. Такий же рівень підтримки залишатиметься і 2025 року.\nMicrosoft прагне продовжувати підтримувати Україну, щоб цифрові технології, такі як хмара та штучний інтелект, можна було використовувати для захисту стійкості й безпеки українських даних і цифрових сервісів перед обличчям атак, а також як плацдарм для майбутнього відновлення України.",
          "link": "https://blogs.microsoft.com/on-the-issues/2022/11/03/our-tech-support-ukraine/"
        },{
          "slug": "project43",
          "name": "ІТ для ветеранів",
          "company": "",
          "short_descr": "Це навчальна програма, створена, щоб підтримати кожного героя на шляху до адаптації. Участь у ній безплатна. Ініціатива є частиною комплексної програми EPAM у роботі з ветеранами. Перші випускники вже долучилися до ІТ-сфери.",
          "long_descr": "Програма «ІТ для ветеранів» орієнтована на підтримку ветеранів у процесі адаптації до цивільного життя через опанування сучасних ІТ-професій з нуля. Програма надає актуальні знання та навички, що відкривають нові можливості для працевлаштування. Участь є безплатною.  \nПроєкт складається з двох етапів: на першому учасники вивчають ази, основи комп’ютерних наук, а на другому обирають спеціалізацію за напрямом Java, .NET, Test Automation, Cloud & DevOps, Front-End або Business Analysis. Навчання передбачає інтерактивний контент англійською мовою та воркшопи з тренерами українською. \nЗагалом до навчання долучилося понад 170 учасників, перші випускники вже доєдналися до ІТ-сфери, зокрема і в EPAM.",
          "link": "https://campus.epam.ua/ua/training/3761"
        }

      ]
    },     {
      "slug": "nomination5",
      "name": "Вони – надихають",
      "short_descr": "Ця номінація відзначає людей, які своєю відданістю, інноваціями та лідерством мотивують і надихають ІТ-спільноту. Вони не просто працюють у сфері технологій — вони змінюють її, прокладаючи шлях для нових ідей, проєктів і досягнень. До шортліста увійшло 55 претендентів!",
      "nominationImg": "https://cdn.prod.website-files.com/6784cd5ddcc450d8bd621b5d/67859adc12a5d83db3e48406_5767256786.svg",
      "projects": [
        {
          "slug": "project1",
          "name": "Ініціатива «Тримаю!»",
          "company": "Ciklum",
          "short_descr": "Спільний проєкт Ciklum і «Повернись живим» для розгортання мобільних навчально-тренувальних комплексів з такмеду",
          "long_descr": "Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. Нині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця.",
          "link": "https://asd.net/asd"
        },
        {
          "slug": "project2",
          "name": "БФ «Відкриті очі»",
          "company": "SoftServe",
          "short_descr": "Спільний проєкт Ciklum і «Повернись живим» для розгортання мобільних навчально-тренувальних комплексів з такмеду",
          "long_descr": "За період війни SoftServe інвестував у допомогу Україні 850 мільйонів гривень і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. Нині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця.",
          "link": "https://asd.net/asd"
        },
        {
          "slug": "project3",
          "name": "Help volunteer Platform»",
          "company": "EVO",
          "short_descr": "Краудфандингова платформа для збору коштів, яка об'єднує волонтерів і всіх, хто бажає допомогти",
          "long_descr": "Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. Нині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця.",
          "link": "https://asd.net/asd"
        },
        {
          "slug": "project4",
          "name": "Благодійні стріми замість корпоративів»",
          "company": "N-iX",
          "short_descr": "Компанія мала закладений бюджет на корпоративи, але вирішила зробити щось більше",
          "long_descr": "Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. Нині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця.",
          "link": "https://asd.net/asd"
        },
        {
          "slug": "project5",
          "name": "БФ «Злагода»",
          "company": "Maklai",
          "short_descr": "Фонд компанії закупив понад 240 позашляховиків, \"швидких\", вантажівок, автобусів і ще багато інших товарів військового призначення",
          "long_descr": "Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. Нині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця.",
          "link": "https://asd.net/asd"
        },
        {
          "slug": "project6",
          "name": "Support Ukraine",
          "company": "DataArt",
          "short_descr": "DataArt і партнери спрямували понад 130 мільйонів гривень на допомогу українцям, зокрема біженцям, переселенцям, людям на деокупованих територіях і в гарячих точках, медикам і військовим",
          "long_descr": "Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. Нині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця.",
          "link": "https://asd.net/asd"
        }
      ]
    }

  ],
  "experts": [
    {
      "name": "Олег Берестовий",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/678f8f5ec74afc7430c1679a_exprtfoto3.webp",
      "title": "Айтівець і офіцер ЗСУ",
      "link": "https://asd.net/asd",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },
    {
      "name": "Ганна Новосад",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/678f8f5e5a158a4b1492e098_exprtfoto6.webp",
      "title": "Міністерка освіти і науки України (2019-2020), засновниця фонду savED",
      "link": "https://asd.net/asd",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },
    {
      "name": "Максим Іщенко",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/678f8f5eb5c7dd37e74ed0f2_exprtfoto1.webp",
      "title": "Засновник DOU та Djinni",
      "link": "https://asd.net/asd",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },
    {
      "name": "Михайло Федоров",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/678f8f5f2b13bf19d1155c51_exprtfoto5.webp",
      "title": "Віцепрем'єр-міністр з інновацій, розвитку освіти, науки та технологій — Міністр цифрової трансформації України",
      "link": "https://asd.net/asd",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },
    {
      "name": "Володимир Многолєтній",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/678f8f5e4d1a274aa6e0d6d2_exprtfoto7.webp",
      "title": "Співзасновник Genesis",
      "link": "https://asd.net/asd",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },
    {
      "name": "Денис Гриньов",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/678f8f5ee3daa2c6f4794daf_exprtfoto4.webp",
      "title": "Віцепрезидент з освітніх питань Асоціації IT Ukraine та керівник EPAM Campus",
      "link": "https://asd.net/asd",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },
    {
      "name": "Катерина Черногоренко",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/678f8f5efe11c5482492b841_exprtfoto2.webp",
      "title": "Заступниця міністра оборони України з питань цифрового розвитку, цифрових трансформацій і цифровізації",
      "link": "https://asd.net/asd",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },{
      "name": "Олена Зінченко",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/67a1c99a426f824987809c8d_69696.webp",
      "title": "Директор NVIDIA Ukraine",
      "link": "https://www.linkedin.com/in/ezinchenko/?originalSubdomain=ua",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },{
      "name": "Денис Сичков",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/67a1c9bbb5efd3590ce7ed8b_568868.webp",
      "title": "Принципал Horizon Capital",
      "link": "https://www.facebook.com/denys.sychkov",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    },{
      "name": "Валентин Краснопьоров",
      "img": "https://cdn.prod.website-files.com/678e5ff5d7a705680ff93095/67a1c9963dfe04be4fb2ab54_56978.webp",
      "title": "Засновник просвітницької ініціативи «Останній капіталіст»",
      "link": "https://www.youtube.com/@OstanniyCapitalist",
      "long_descr":"Проєкт «Тримаю!» мав на меті підготувати фахових інструкторів з такмеду, які тренуватимуть армійців, і створити відповідну інфраструктуру. Спільно із «Повернись живим» Ciklum поставили за мету розгорнути вісім мобільних навчально-тренувальних комплексів з тактичної медицини на опорних полігонах на півночі, півдні, сході та заході України. Вартість одного навчально-тренувального центру становить від 1,6 до 6 млн грн. Це був перший проєкт фонду, сфокусований на тактичній медицині. \nНині 87 інструкторів, підготовлених у межах «Тримай», вже передають базові знання з такмеду військовослужбовцям низки підрозділів Сухопутних військ. А розгорнуті вісім комплексів дають змогу навчати близько 14 тисяч українських бійців щомісяця."
    }
  ],
  "faq": [
    {
      "question": "Що це за премія?",
      "answer": "DOU вже вдруге хоче знайти і відзначити ініціативи та проєкти, які наближають перемогу, формують українську ІТ-спільноту і є двигунами технологічного розвитку країни. І щоби продемонструвати найкраще в українському ІТ і надихнути спільноту на створення нових проєктів, запустили премію DOU."
    },
    {
      "question": "Чи можна ще подати заявку?",
      "answer": "Ми вже зібрали заявки та сформували короткий список і тепер всією спільнотою разом з експертною групою обиратимемо найкращих. Стежте за оновленнями на сайті та в соціальних мережах щодо збору заявок на премію DOU 2025."
    },
    {
      "question": "Як проголосувати?",
      "answer": "Премія DOU має п’ять номінацій, в яких може проголосувати ІТ-спільнота. Головне мати акаунт на dou.ua, щоби підтвердити, що ви не бот і що це голос реального учасника спільноти. У кожній номінації у вас буде змога проголосувати за трьох номінантів, які, на вашу думку, достойні премії DOU. Це все, Let`s go!\nА ще поширюйте посилання на голосування в соціальних мережах, надсилайте колегам, друзям, знайомим, щоби вони теж долучилися до вибору найкращих!"
    },
    {
      "question": "Я подавав заявку, але її немає в короткому списку, чому?",
      "answer": "Редакція DOU провела перший відбір потенційних номінантів. Якщо ваша заявка не потрапила в короткий список премії, це означає, що редакція відхилила її."
    },
    {
      "question": "Як обиратимуть переможців?",
      "answer": "Премію DOU вручатимуть за одинадцятьма номінаціями, деякі з них будуть визначені за рейтингами DOU (на основі нашої аналітики), але решта переможців обиратимемо за результатами онлайн-голосування ІТ-спільноти DOU (50%) і оцінкою експертної групи (50%)."
    },

    {
      "question": "Хто в експертних комісіях?",
      "answer": "Експертні комісії сформувала команда DOU. Серед експертів — профільні спеціалісти, волонтери, айтівці, представники освіти, війська та бізнесу, що мають високий рівень суспільної довіри та експертність в напрямку, в якому обиратимуть переможців."
    },
    {
      "question": "Як проходитиме нагородження?",
      "answer": "DOU вже вдруге хоче знайти і відзначити ініціативи та проєкти, які наближають перемогу, формують українську ІТ-спільноту і є двигунами технологічного розвитку країни. І щоби продемонструвати найкраще в українському ІТ і надихнути спільноту на створення нових проєктів, запустили премію DOU."
    }

  ]
}