{
  "people": {
    "people": [
      {
        "name": "Віктор Антоненко",
        "name_eng": "Viktor Antonenko",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/viktor-antonenko.jpg",
        "title": "Lead RPA Engineer у Ciklum / воїн ТрО",
        "title_eng": "Lead RPA Engineer at Ciklum / Territorial Defense fighter",
        "dates": "21.02.1983 — 08.03.2022",
        "died": "Під час служби в Чернігові дістав осколкове поранення живота, яке було несумісне з життям.",
        "died_eng": "During his service in Chernihiv, he sustained a shrapnel wound to the abdomen that was incompatible with life.",
        "description": "39-річний Віктор Антоненко перед повномасштабним вторгненням працював програмістом у Києві, чекав на первістка. Компанія пропонувала разом з родиною евакуюватися за кордон, але він відмовився. Через проблеми зі здоров’ям Віктор був непридатним до служби в ЗСУ, тому приєднався до лав територіальної оборони.",
        "description_eng": "39-year-old Viktor Antonenko worked as a programmer in Kyiv before the full-scale invasion and was expecting his first child. His company offered to evacuate abroad with his family, but he refused. Due to health issues, Viktor was unfit for service in the Armed Forces, so he joined the Territorial Defense."
      },
      {
        "name": "Геннадій Афанасьєв",
        "name_eng": "Hennadiy Afanasіev",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/gennadii-afanasiev.jpg",
        "title": "Senior Software Testing Engineer в EPAM / воїн 130-го батальйону 241-ї бригади територіальної оборони Києва",
        "title_eng": "Senior Software Testing Engineer at EPAM / Fighter of the 130th Battalion of the 241st Kyiv Territorial Defense Brigade",
        "dates": "8.11.1990 — 18.12.2022",
        "died": "Загинув під час боїв на Луганщині у 32 роки. <a href=\"https://dou.ua/lenta/news/hennadii-afanasiev-died-in-the-war/\" target=_blank>Ось спогади колег про нього</a>.",
        "died_eng": "He was killed in combat in the Lugansk region at the age of 32. <a href=\"https://dou.ua/lenta/news/hennadii-afanasiev-died-in-the-war/\" target=_blank>Here are colleagues' memories of him</a>.",
        "description": "Ім’я сімферопольського юриста Геннадія Афанасьєва стало відомим після 2014-го, коли його затримали в Криму як «терориста групи Сенцова». Він пройшов катування і російський суд, звільнився за обміном у 2016 році.\nЗгодом був автором проєкту «Крим.Реалії», писав книгу, став IT-фахівцем. З 2018-го Геннадій працює як Senior Software Testing Engineer в EPAM. Захищав Україну у складі 130-го батальйону 241-ї бригади ТрО Києва.",
        "description_eng": "The name of the Simferopol lawyer Hennadiy Afanasev became known after 2014, when he was detained in Crimea as a 'terrorist of the Sentsov group'. He endured torture and a Russian trial, and was released in a prisoner exchange in 2016. Later, he authored the project 'Crimea. Realities', wrote a book, and became an IT specialist. Since 2018, Hennadiy has worked as a Senior Software Testing Engineer at EPAM. He defended Ukraine as part of the 130th Battalion of the 241st Kyiv Territorial Defense Brigade."
      },
      {
        "name": "Дмитро Барабаш",
        "name_eng": "Dmytro Barabash",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/dmytro-barabash.jpg",
        "title": "JavaScript-розробник у MobiDev / військовослужбовець",
        "title_eng": "JavaScript Developer at MobiDev / Serviceman",
        "dates": "03.2024",
        "died": "Він мобілізувався в серпні 2023 року, загинув у березні 2024-го від удару авіабомби на Сумському напрямку.",
        "died_eng": "He was mobilized in August 2023 and was killed in March 2024 by an airstrike on the Sumy front.",
        "description": "У Дмитра залишилися дружина і син. Колеги поділилися спогадами про Дмитра <a href=\"https://dou.ua/lenta/news/dmytro-barabash-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Dmytro is survived by his wife and son. Colleagues shared their memories of him <a href=\"https://dou.ua/lenta/news/dmytro-barabash-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Данило Богуславський",
        "name_eng": "Danylo Bohuslavskyi",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/danylo-bohuslavskyi.jpg",
        "title": "Operational Administrative Coordinator у JustAnswer / стрілець у 128-й гірсько-штурмовій Закарпатській бригаді",
        "title_eng": "Operational Administrative Coordinator at JustAnswer / Rifleman in the 128th Mountain Assault Carpathian Brigade",
        "dates": "7.04.1990 — 16.10.2022",
        "died": "16 жовтня 2022 року загинув біля села Нова Кам’янка в Херсонській області.",
        "died_eng": "He was killed on October 16, 2022, near the village of Nova Kam’yanka in the Kherson region.",
        "description": "32-річний Данило працював в ІТ, а також був триразовим чемпіоном України з американського футболу у складі клубу \"Ужгородські лісоруби\".\nДолучився до ЗСУ на самому початку повномасштабного вторгнення. Служив у 128-й гірсько-штурмовій Закарпатській бригаді стрільцем-помічником гранатометника.\nЩоб ушанувати пам’ять загиблого, компанія JustAnswer <a href=\"https://www.facebook.com/csatucu/posts/pfbid02oZus5c7e8ReQKVFViqe19NiqACGTg3y9vKhj5d4mPnmPX1XoF2Dgb1RGGJN3boy9l\" target=_blank>започаткувала</a> стипендію імені Богуславського для факультету прикладних наук УКУ.",
        "description_eng": "32-year-old Danylo worked in IT and was also a three-time Ukrainian champion in American football with the 'Uzhhorod Woodcutters' club. He joined the Armed Forces at the very start of the full-scale invasion, serving as a rifleman-assistant to a grenade launcher operator in the 128th Mountain Assault Carpathian Brigade. To honor his memory, JustAnswer launched the Bohuslavskyi Scholarship for the Faculty of Applied Sciences at UCU."
      },
      {
        "name": "Роман Боровик",
        "name_eng": "Roman Borovyk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/roman-borovyk.jpg",
        "title": "Lead Software Engineer SoftServe / старший бойовий медик",
        "title_eng": "Lead Software Engineer at SoftServe / Senior Combat Medic",
        "dates": "1980 — 24.03.2023",
        "died": "Роман Боровик загинув у бою під Бахмутом.",
        "died_eng": "Roman Borovyk was killed in combat near Bakhmut.",
        "description": "Роман понад 11 років працював у SoftServe. 24 лютого 2022 року добровільно став на захист країни. Служив у 80-й окремій десантно-штурмовій бригаді. Був старшим бойовим медиком роти снайперів.\nУ 2022-му Романа нагородили орденом «За мужність» ІІІ ступеня, а вже посмертно — орденом «За мужність» ІІ ступеня.\nУ нього залишилися дружина і троє дітей.",
        "description_eng": "Roman worked at SoftServe for over 11 years. On February 24, 2022, he voluntarily went to defend the country. He served in the 80th separate airborne assault brigade as the senior combat medic of a sniper company. In 2022, Roman was awarded the Order of Courage III class, and posthumously, the Order of Courage II class. He is survived by his wife and three children."
      },
      {
        "name": "Віктор Валєєв",
        "name_eng": "Viktor Valeev",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/viktor-valeev.jpg",
        "title": "директор Асоціації Software Ukraine / офіцер ЗСУ",
        "title_eng": "Managing Director of the Software Ukraine Association / Ukrainian Armed Forces Officer",
        "dates": "1.01.1984 — 19.04.2022",
        "died": "19 квітня 2022 року під час виконання військових службових завдань він загинув.",
        "died_eng": "On April 19, 2022, he was killed while performing military duties.",
        "description": "Віктор Валєєв був директором асоціації Software Ukraine та очолював асоціацію ІТ Ukraine. У 2017 році Валєєв залишив цю посаду та приєднався до війська. Служив у 56-й окремій мотопіхотній Маріупольській бригаді.",
        "description_eng": "Viktor Valeev was the Managing Director of the Software Ukraine Association and CEO of the IT Ukraine Association. In 2017, he left that position and joined the military, serving in the 56th separate motorized infantry Mariupol brigade."
      },
      {
        "name": "Денис Василюк",
        "name_eng": "Denys Vasyliuk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/denys-vasyliuk.jpg",
        "title": "Trainee Manual QA у Telesens / перший заступник командира авіаційної ескадрильї 831-ї бригади тактичної авіації",
        "title_eng": "Trainee Manual QA at Telesens / First Deputy Commander of the Aviation Squadron of the 831st Tactical Aviation Brigade",
        "dates": "17.01.1993 — 17.05.2024",
        "died": "17 травня 2024 року підполковник Денис Василюк загинув під час виконання бойового завдання.",
        "died_eng": "On May 17, 2024, Lieutenant Colonel Denys Vasyliuk was killed while performing a combat mission.",
        "description": "У жовтні 2021 року <a href=\"https://www.linkedin.com/in/denys-vasyliuk/\" target=_blank>Денис Василюк</a> почав працювати на позиції Trainee Manual QA у компанії Telesenns, але згодом мобілізувався до війська. Він здійснив десятки бойових вильотів і є повним кавалером ордена «За мужність».",
        "description_eng": "In October 2021, <a href=\"https://www.linkedin.com/in/denys-vasyliuk/\" target=_blank>Denys Vasyliuk</a> began working as a Trainee Manual QA at Telesens, but was later mobilized into the military. He completed dozens of combat sorties and was a full bearer of the Order of Courage."
      },
      {
        "name": "Антон Гарбуз",
        "name_eng": "Anton Harbuz",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/anton-harbuz.jpg",
        "title": "Project Manager у Syndicode / командир взводу батальйону «Берлінго»",
        "title_eng": "Project Manager at Syndicode / Platoon Commander of the 'Berlingo' Battalion",
        "dates": "1990 — 31.04.2023",
        "died": "33-річний Антон віддав своє життя 31 березня 2023-го, допомагаючи побратимам дістатися до бойових позицій у Бахмуті.",
        "died_eng": "33-year-old Anton gave his life on March 31, 2023, while helping his comrades reach combat positions in Bakhmut.",
        "description": "Антон народився і жив у Києві, закінчив Київський авіаційний технічний коледж у 2009 році та Національний аерокосмічний університет у 2015-му.\nПішов добровольцем у перший день повномасштабної війни.\nУ нього залишилися дружина і донька. Колеги поділилися спогадами про Антона <a href=\"https://dou.ua/lenta/news/anton-garbuz-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Anton was born and lived in Kyiv, graduated from Kyiv Aviation Technical College in 2009 and the National Aerospace University in 2015. He volunteered on the first day of the full-scale war and is survived by his wife and daughter. Colleagues shared their memories of Anton <a href=\"https://dou.ua/lenta/news/anton-garbuz-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Святослав Голда",
        "name_eng": "Sviatoslav Holda",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/sviatoslav-holda.jpg",
        "title": "DevOps Engineer у компанії First Bridge / воїн 95-ї десантно-штурмової бригади ЗСУ",
        "title_eng": "DevOps Engineer at First Bridge / Fighter of the 95th Airborne Assault Brigade of the Ukrainian Armed Forces",
        "dates": "16.05.1982 — 17.03.2023",
        "died": "Святослав загинув 17 березня 2023 року біля Кремінної.",
        "died_eng": "Sviatoslav was killed on March 17, 2023, near Kreminna.",
        "description": "Святослав був випускником факультету інформатики Києво-Могилянської академії. До лютого 2022 року працював в ІТ-компанії на посаді DevOps.\nЗ початком повномасштабного вторгнення долучився до добровольчого батальйону «ОУН», був на посаді командира взводу, брав участь в обороні Києва. Вступив до лав 95-ї ОДШБр. Служив у складі 1-го батальйону першої роти у званні старшого солдата.\nУ нього залишилося двоє дітей.",
        "description_eng": "Sviatoslav was a graduate of the Informatics Faculty at the Kyiv-Mohyla Academy. Until February 2022, he worked as a DevOps engineer in an IT company. When the full-scale invasion began, he joined the volunteer battalion 'OUN', served as a squad leader, and participated in the defense of Kyiv. He later joined the 95th Airborne Assault Brigade as a senior soldier in the first battalion of the first company. He is survived by two children."
      },
      {
        "name": "Олександр Гошилик",
        "name_eng": "Oleksandr Hoshylyk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/oleksandr-hoshylyk.jpg",
        "title": "Ruby on Rails Developer у Verbit / солдат Нацгвардії",
        "title_eng": "Ruby on Rails Developer at Verbit / National Guard Soldier",
        "dates": "10.09.1995 — 7.10.2022",
        "died": "Загинув біля Бахмута.",
        "died_eng": "He was killed near Bakhmut.",
        "description": "Розробник, шахіст, писав поезію, навчався на фізичному факультеті КНУ ім. Шевченка.\nПід час Революції гідності був арештований за статтею 109 ККУ: про заклик до повалення конституційного ладу. Так і отримав позивний: Сто Дев’ятий.\nПісля Майдану 18-річний Олександр добровільно став бійцем. 2014-го потрапив в оточення в Іловайську і вибрався. Отримав орден «За мужність» III ступеня.\nУ 2016-му демобілізувався і став програмістом. У 2022-му знову долучився до війська.",
        "description_eng": "A developer, chess player, and poet who studied at the Faculty of Physics at Taras Shevchenko National University. During the Revolution of Dignity, he was arrested under Article 109 of the Criminal Code for inciting the overthrow of the constitutional order, earning the callsign 'One Hundred Ninth'. After Maidan, the 18-year-old Oleksandr volunteered as a fighter, was encircled in Ilovaisk in 2014 and managed to break out, and was awarded the Order of Courage III class. In 2016, he demobilized and became a programmer, and in 2022, he rejoined the military."
      },
      {
        "name": "Микола Гук",
        "name_eng": "Mykola Huk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/mykola-huk.jpg",
        "title": "Android Developer в Uptech / військовослужбовець",
        "title_eng": "Android Developer at Uptech / Serviceman",
        "dates": "25.10.1998 — 14–20.09.2024",
        "died": "14 вересня 2024 року зник безвісти, а 20 вересня було підтверджено його загибель.",
        "died_eng": "On September 14, 2024, he went missing, and on September 20 his death was confirmed.",
        "description": "Розробник, випускник кафедри обчислювальної техніки в КПІ імені Ігоря Сікорського. Пішов добровольцем в «Азов» і майже два роки воював у Серебрянському лісництві. Згодом відправився в Нью-Йорк на Торецькому напрямку.\nМикола досяг звання молодшого сержанта і за проявлену хоробрість у боях під Нью-Йорком отримав нагородну зброю від глави МВС.",
        "description_eng": "A developer and graduate of the Department of Computer Science at Igor Sikorsky KPI, Mykola volunteered for the 'Azov' unit and fought for nearly two years in the Serebryansky forest area. Later, he headed to New York on the Toretsk direction. He achieved the rank of junior sergeant and was awarded ceremonial weaponry by the head of the Ministry of Internal Affairs for his bravery in battles near New York."
      },
      {
        "name": "Владислав Дзіковський",
        "name_eng": "Vladyslav Dzikovskyi",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/vladyslav-dzikovskyi.jpg",
        "title": "системний адміністратор видання «Детектор медіа» / старший кулеметник у Нацгвардії",
        "title_eng": "System Administrator at 'Detector Media' / Senior Machine Gunner in the National Guard",
        "dates": "19.01.1976 — ?.12.2022",
        "died": "Загинув на Луганщині в грудні 2022 року.",
        "died_eng": "He was killed in Lugansk in December 2022.",
        "description": "Владислав працював системним адміністратором понад десять років. 23 березня 2022 року мобілізувався у військо, отримав звання старшого солдата.\nВ армії був старшим кулеметником бронеавтомобіля, служив у батальйоні оперативного призначення імені Сергія Кульчицького. У Влада залишилися мати, дружина, двоє синів. Колеги поділилися спогадами про чоловіка <a href=\"https://dou.ua/lenta/news/vladyslav-dzikovsky-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Vladyslav worked as a system administrator for over ten years. On March 23, 2022, he was mobilized and reached the rank of senior soldier. In the army, he served as the senior machine gunner of an armored vehicle in the battalion named after Serhiy Kulchytskyi. He is survived by his mother, wife, and two sons. Colleagues shared their memories of him <a href=\"https://dou.ua/lenta/news/vladyslav-dzikovsky-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Даниїл Жмуйдов",
        "name_eng": "Danyil Zhmuydov",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/danyil-zhmuidov.jpg",
        "title": "співробітник ZONE3000 / бойовий медик",
        "title_eng": "Employee at ZONE3000 / Combat Medic",
        "dates": "27.12.2023",
        "died": "Помер у Харкові 27 грудня 2023-го.",
        "died_eng": "He died in Kharkiv on December 27, 2023.",
        "description": "Даниїл Жмуйдов був добровольцем з 2016 року. З початку повномасштабної війни пішов у спецпідрозділ поліції «Схід». З жовтня 2022-го став бойовим медиком Першого добровольчого мобільного шпиталю імені Миколи Пирогова і працював на фронті.\nТакож Даниїл був одним із засновників і керівником ГО <a href=\"https://www.facebook.com/tacmed.kh\" target=_blank>«Такмед Харків»</a>, де викладав тактичну медицину для цивільних та військових.\nУ Даниїла залишилася дружина. Спогади колег і побратимів зібрані <a href=\"https://dou.ua/forums/topic/47382/?from=slider\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Danyil Zhmuydov had been a volunteer since 2016. From the onset of the full-scale war, he joined the special police unit 'Skhid'. Since October 2022, he served as the combat medic at the First Volunteer Mobile Hospital named after Mykola Pyrohiv and worked on the front. He was also one of the founders and leaders of the NGO <a href=\"https://dou.ua/forums/topic/47382/?from=slider\" target=_blank>'Takmed Kharkiv'</a>, where he taught tactical medicine to both civilians and military personnel. He is survived by his wife."
      },
      {
        "name": "Антон Заєць",
        "name_eng": "Anton Zaiets",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/anton-zaiets.jpg",
        "title": "ІТ-спеціаліст у Rig Expert / заступник командира 34-го батальйону з бойової роботи 57-ї ОМПБр",
        "title_eng": "IT Specialist at Rig Expert / Deputy Commander of the 34th Battalion for Combat Operations of the 57th Operational Maintenance Brigade",
        "dates": "1997 — 18.04.2023",
        "died": "Загинув 18 березня 2023 року під час виконання бойового завдання неподалік Бахмута.",
        "died_eng": "He was killed on March 18, 2023 while performing a combat mission near Bakhmut.",
        "description": "Антон Заєць з Кременчука. Був ветераном АТО, боронив Україну ще з 2015 року. Мав позивний Чехов, був старшим лейтенантом ЗСУ. Пройшов Лисичанськ, Сіверськодонецьк, Рубіжне, Попасну, Кремінну, Ізюм, брав участь у звільненні Херсонщини. За свій військовий шлях здобув 12 медалей.\nСпогади про Антона зібрані <a href=\"https://dou.ua/lenta/news/anton-zayets-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Anton Zaiets from Kremenchuk was a veteran of the Anti-Terrorist Operation and had been defending Ukraine since 2015. Known by the callsign 'Chekhov' and holding the rank of senior lieutenant in the Armed Forces, he fought in battles at Lysychansk, Siverskodonetsk, Rubizhne, Popasna, Kreminna, and Izium, and participated in the liberation of Kherson. Throughout his military career, he earned 12 medals. Colleagues' memories of him are compiled <a href=\"https://dou.ua/lenta/news/anton-zayets-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Дмитро Заклевський",
        "name_eng": "Dmytro Zaklevskyi",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/dmytro-zaklevskyi.jpg",
        "title": "співробітник IT-Integrator / старший лейтенант у ЗСУ",
        "title_eng": "Employee at IT-Integrator / Senior Lieutenant in the Ukrainian Armed Forces",
        "dates": "1982 — 12.01.2023",
        "died": "Загинув 12 січня 2023 року.",
        "died_eng": "He was killed on January 12, 2023.",
        "description": "Дмитро виріс у Хмельницькому. У 2005 році переїхав до Києва. Працював у телеком-галузі — компаніях «Датагруп», GigaCloud та «ІТ-інтегратор». В останній компанії обіймав посаду заступника директора департаменту роботи з енергетикою.\nДо війська долучився на початку повномасштабного вторгнення. Дмитру був 41 рік, у нього залишилися дружина та донька. Спогади близьких про Дмитра зібрані <a href=\"https://dou.ua/lenta/news/dmytro-zaklevskyi-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Dmytro grew up in Khmelnytskyi and moved to Kyiv in 2005. He worked in the telecom industry for companies such as 'Datagroup', GigaCloud, and 'IT-Integrator', where he served as deputy director of the energy department. He joined the military at the start of the full-scale invasion at the age of 41 and is survived by his wife and daughter. Colleagues' memories of him are compiled <a href=\"https://dou.ua/lenta/news/dmytro-zaklevskyi-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Артем Збаранський",
        "name_eng": "Artem Zbaranskyi",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/artem-zbaranskyi.jpg",
        "title": "Software Development Lead у Sellbery / військовослужбовець",
        "title_eng": "Software Development Lead at Sellbery / Serviceman",
        "dates": "31.12.2022",
        "died": "31 грудня 2022 року загинув, потрапивши під артилерійський обстріл на Луганщині.",
        "died_eng": "He was killed on December 31, 2022, after being hit by artillery fire in Lugansk.",
        "description": "Артем Збаранський народився в Кривому Розі. У 2017–2019 роках працював у компанії <a href=\"https://jobs.dou.ua/companies/incode/\" target=_blank>Incode Group</a> на позиції Full Stack Developer, був тимлідом. Згодом перейшов у команду <a href=\"https://jobs.dou.ua/companies/sellbery/\" target=_blank>Sellbery</a> та обіймав посаду Software Development Lead. Коли розпочалася повномасштабна війна, Артем пішов на фронт добровольцем, мав позивний Турист.\nСпогади колег можна переглянути <a href=\"https://dou.ua/lenta/news/artem-zbaransky-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Artem Zbaranskyi was born in Kryvyi Rih. From 2017 to 2019, he worked at Incode Group as a Full Stack Developer and served as a team lead. Later, he joined Sellbery as a Software Development Lead. When the full-scale war began, Artem volunteered for the front and used the callsign 'Tourist'. Colleagues' memories can be viewed <a href=\"https://dou.ua/lenta/news/artem-zbaransky-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Руслан Івахненко",
        "name_eng": "Ruslan Ivakhnenko",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/ruslan-ivahnenko.jpg",
        "title": "Senior Android Developer в ELEKS / начальник групи радіозв’язку в Нацгвардії",
        "title_eng": "Senior Android Developer at ELEKS / Head of the Communications Group in the National Guard",
        "dates": "19.10.1978 — 7.03.2024",
        "died": "Загинув 7 березня 2024 року поблизу села Роботине Запорізької області.",
        "died_eng": "He was killed on March 7, 2024, near the village of Robotyne in the Zaporizhzhia region.",
        "description": "Руслан родом із Харкова, певний час співпрацював із тернопільським офісом ELEKS.\nДолучився до ЗСУ 7 березня 2023 року. Руслан служив у лавах Національної гвардії України, був начальником групи радіозв’язку, взводу зв’язку 5-го батальйону.\nЙому було 45 років. Колеги <a href=\"https://dou.ua/lenta/news/ruslan-ivakhnenko-died-in-the-war/\" target=_blank>поділилися</a> спогадами про Руслана в окремому матеріалі.",
        "description_eng": "Ruslan was originally from Kharkiv and worked for some time with the Ternopil office of ELEKS. He joined the Armed Forces on March 7, 2023, serving as the head of the communications group for the 5th battalion of the National Guard. He was 45 years old. Colleagues shared their memories of Ruslan in a separate article <a href=\"https://dou.ua/lenta/news/ruslan-ivakhnenko-died-in-the-war/\" target=_blank>here</a>."
      },
      {
        "name": "Володимир Іващенко",
        "name_eng": "Volodymyr Ivashchenko",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/volodymyr-ivaschenko.jpg",
        "title": "Embedded-розробник у Larch Networks / головний сержант роти 4-ї бригади Нацгвардії",
        "title_eng": "Embedded Developer at Larch Networks / Chief Sergeant of the Company of the 4th National Guard Brigade",
        "dates": "03.05.2024",
        "died": "Загинув 3 травня 2024 року в боях.",
        "died_eng": "He was killed in combat on May 3, 2024.",
        "description": "Випускник Русанівського фізико-математичного ліцею, а відтак — КПІ. Навчався в американському коледжі Ridley High School.\n24 лютого 2022 року Володимир був у відпустці в Мексиці. Коли він дізнався про початок бойових дій, то разом зі своєю нареченою повернувся до України й долучився до Сил оборони. Про свою мобілізацію і службу в ЗСУ він розповідав <a href=\"https://dou.ua/forums/topic/38839/\" target=_blank>у цьому матеріалі на DOU</a>.",
        "description_eng": "A graduate of the Rusanyiv Physics and Mathematics Lyceum and later KPI, Volodymyr studied at the American Ridley High School. On February 24, 2022, while on vacation in Mexico, he learned of the outbreak of hostilities and returned to Ukraine with his fiancée to join the Defense Forces. He recounted his mobilization and service in the Armed Forces <a href=\"https://dou.ua/forums/topic/38839/\" target=_blank>in this article on DOU</a>."
      },
      {
        "name": "Іващенко Володимир Олексійович",
        "name_eng": "Volodymyr Ivashchenko Oleksiyovych",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/volodymyr-ivaschenko2.jpg",
        "title": "Java Software Engineer в AltexSoft / старший солдат у ЗСУ",
        "title_eng": "Java Software Engineer at AltexSoft / Senior Soldier in the Ukrainian Armed Forces",
        "dates": "7.12.2001 — 5.11.2022",
        "died": "Володимир загинув 11 листопада 2022 року. Після бою у селищі Новоселівському він з побратимами евакуював поранених, коли їх застав ворожий мінометний обстріл.",
        "died_eng": "Volodymyr was killed on November 11, 2022. After a battle in the settlement of Novoselivske, he was evacuating wounded comrades when enemy mortar fire struck them.",
        "description": "Володимир навчався в Харківському університеті ім. Каразіна на факультеті комп’ютерних наук. У 2022 році влаштувався розробником. Пропрацював лише два місяці, коли з початком війни вирішив діяти: допомагав організації Червоного Хреста в Харкові, а згодом вступив до ЗСУ.\nБільшу частину часу воював у складі спецпідрозділу Kraken.",
        "description_eng": "Volodymyr studied at Kharkiv University named after Karazin in the Faculty of Computer Science. In 2022, he started working as a developer but worked for only two months before deciding to take action when the war began; he helped the Red Cross in Kharkiv and later joined the Armed Forces. He spent most of his time fighting as part of the Kraken special unit."
      },
      {
        "name": "Юрій Калінкін",
        "name_eng": "Yuriy Kalinkin",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/yurii-kalinkin.jpg",
        "title": "Middle Software Engineer у SoftServe / військовослужбовець",
        "title_eng": "Middle Software Engineer at SoftServe / Serviceman",
        "dates": "12.04.1984 — 04.07.2023",
        "died": "На останньому бойовому завданні ціною життя дав можливість відійти іншим.",
        "died_eng": "On his final combat mission, he sacrificed his life to allow others to withdraw.",
        "description": "Юрій захоплювався історією та історичним фехтуванням. З перших днів повномасштабного вторгнення пішов добровольцем у ТрО, а за декілька місяців опинився на нулі.\nУ нього залишились батьки й рідний брат. Спогади колег про Юрія — <a href=\"https://dou.ua/lenta/news/hero-from-softserve/\" target=_blank>у матеріалі</a>.",
        "description_eng": "Yuriy was passionate about history and historical fencing. From the first days of the full-scale invasion, he volunteered for the Territorial Defense, and within a few months, he found himself with nothing. He is survived by his parents and his brother. Colleagues' memories of Yuriy can be found <a href=\"https://dou.ua/lenta/news/hero-from-softserve/\" target=_blank>in this article</a>."
      },
      {
        "name": "Сергій Катрук",
        "name_eng": "Serhiy Katruk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/serhii-katruk.jpg",
        "title": "Senior Software Developer у Sigma Software / оператор БпЛА 95-ї окремої десантно-штурмової бригади",
        "title_eng": "Senior Software Developer at Sigma Software / UAV Operator of the 95th Separate Airborne Assault Brigade",
        "dates": "28.12.1988 — 08.08.2024",
        "died": "<a href=\"https://dou.ua/lenta/news/serhii-katruk-died-in-the-war/\" target=_blank>Загинув</a> 8 серпня 2024 року внаслідок важких поранень, які дістав 31 липня під час захисту Торецька на Донеччині.",
        "died_eng": "He was killed on August 8, 2024, as a result of severe injuries sustained on July 31 during the defense of Toretsk in the Donetsk region. <a href=\"https://dou.ua/lenta/news/serhii-katruk-died-in-the-war/\" target=_blank>Link</a>",
        "description": "Сергій родом з Хмельниччини. Вищу освіту здобув у Хмельницькому університеті на факультеті прикладної математики та комп’ютерних технологій.\nУ травні 2022 року добровольцем став на захист України. Служив у лавах аеромобільного батальйону 95-ї окремої десантно-штурмової бригади. Був командиром гранатометного відділення, згодом — оператором БпЛА, молодший сержант.",
        "description_eng": "Serhiy, originally from the Khmelnytsky region, earned his higher education at Khmelnytskyi University in the Faculty of Applied Mathematics and Computer Technologies. In May 2022, he volunteered to defend Ukraine. He served in the airmobile battalion of the 95th Separate Airborne Assault Brigade, initially as the commander of a grenade launcher unit, later as a UAV operator, and held the rank of junior sergeant."
      },
      {
        "name": "Дмитро Кривенко",
        "name_eng": "Dmytro Kryvenko",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/dmytro-kryvenko.jpg",
        "title": "Software Architect в Innovecs / офіцер оперативного відділення штабу полку",
        "title_eng": "Software Architect at Innovecs / Officer of the Operations Unit of the Regiment Headquarters",
        "dates": "7.11.1978 — 11.08.2022",
        "died": "Загинув 11 серпня 2022-го.",
        "died_eng": "He was killed on August 11, 2022.",
        "description": "Випускник КПІ, в IT почав працювати наприкінці 90-х: був співробітником EPAM, GlobalLogic, останні 10 років працював у Innovecs. Захищав Україну вже вдруге після 2014 року.\n«Дмитро приєднався до лав ЗСУ у 2014 році. З початком повномасштабного вторгнення знову став на захист України. 24 лютого перевіз свою дружину та сина на правий берег Києва, після чого відразу вирушив до військкомату», — згадують колеги.\nУ Дмитра залишилися дружина і син. Більше про життя Дмитра і спогади рідних писали <a href=\"https://dou.ua/lenta/articles/story-of-dmytro-kryvenko/\" target=_blank>в окремому матеріалі</a>.",
        "description_eng": "A KPI graduate who began his IT career in the late 1990s, Dmytro worked for EPAM, GlobalLogic, and Innovecs for the past 10 years. He defended Ukraine for the second time after 2014. Colleagues recall, 'Dmytro joined the Armed Forces in 2014. When the full-scale invasion began, he once again went to defend Ukraine, transporting his wife and son to the right bank of Kyiv on February 24 before heading to the military commissariat.' He is survived by his wife and son. More about his life and the memories of his loved ones can be found <a href=\"https://dou.ua/lenta/articles/story-of-dmytro-kryvenko/\" target=_blank>in this article</a>."
      },
      {
        "name": "Андрій Кубай",
        "name_eng": "Andriy Kubai",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/andrii-kubai.jpg",
        "title": "Test Automation Lead у SoftServe / військовослужбовець 81-ї окремої аеромобільної бригади",
        "title_eng": "Test Automation Lead at SoftServe / Serviceman of the 81st Separate Airmobile Brigade",
        "dates": "28.02.1981 — 29.08.2024",
        "died": "Загинув 29 серпня 2024 року на Луганщині.",
        "died_eng": "He was killed on August 29, 2024, in Lugansk.",
        "description": "Андрій Кубай народився в Луганській області, а в дитинстві переїхав на Львівщину — в Дрогобич. Там здобув вищу освіту в педагогічному університеті імені Івана Франка.\nАндрій працював Test Automation Lead понад 10 років. У серпні 2023-го пішов захищати Україну в складі 81-ї окремої аеромобільної бригади Десантно-штурмових військ ЗСУ.\nУ нього залишилися дружина, син, донька, батьки та сестра. Колеги Андрія поділилися спогадами про нього <a href=\"https://dou.ua/lenta/news/andriy-kubay-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Andriy Kubai was born in the Luhansk region and moved to Drohobych in the Lviv region during his childhood. He obtained higher education at Ivan Franko Pedagogical University. Andriy worked as a Test Automation Lead for over 10 years. In August 2023, he went to defend Ukraine as part of the 81st Separate Airmobile Brigade of the Armed Forces. He is survived by his wife, son, daughter, parents, and sister. Colleagues shared their memories of him <a href=\"https://dou.ua/lenta/news/andriy-kubay-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Єгор Куклєв",
        "name_eng": "Yehor Kuklev",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/ehor-kuklev.jpg",
        "title": "Information Support Specialist в Uklon / доброволець ТрО",
        "title_eng": "Information Support Specialist at Uklon / Territorial Defense Volunteer",
        "dates": "21.04.2022",
        "died": "Він загинув 20 березня 2022 року внаслідок обстрілу росіянами торгового центру Retroville у Подільському районі Києва. Біля ТРЦ на той час перебували українські захисники.",
        "died_eng": "He was killed on March 20, 2022, as a result of Russian shelling of the Retroville shopping center in the Podil district of Kyiv, where Ukrainian defenders were present.",
        "description": "Єгор <a href=\"https://dou.ua/lenta/news/uklon-hero-kuklev/\" target=_blank>народився і жив</a> у Києві. Навчався в коледжі морського і річкового флоту, згодом вступив до Державного університету інфраструктури та технологій.\nЄгорові було 23 роки.",
        "description_eng": "Yehor <a href=\"https://dou.ua/lenta/news/uklon-hero-kuklev/\" target=_blank>was born and lived</a> in Kyiv. He studied at the Maritime and River Fleet College and later enrolled at the State University of Infrastructure and Technologies. He was 23 years old."
      },
      {
        "name": "Василь Лаврись (Володимирович)",
        "name_eng": "Vasyl Lavrys (Volodymyrovych)",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/vasyl-lavrys.png",
        "title": "3D Animator в Gameloft / військовослужбовець 41-ї окремої механізованої бригади ЗСУ",
        "title_eng": "3D Animator at Gameloft / Serviceman of the 41st Separate Mechanized Brigade of the Ukrainian Armed Forces",
        "dates": "13.09.1985 — 08.09.2024",
        "died": "Василь загинув 8 вересня 2024 року на Курщині під час виконання бойового завдання.",
        "died_eng": "Vasyl was killed on September 8, 2024 in Kursk region while carrying out a combat mission.",
        "description": "Василь Лаврись народився у Раві-Руській Львівської області. Здобув освіту філолога у Львівському національному університеті імені Івана Франка. Згодом закінчив школу IT STEP.\nУ вільний час захоплювався спортом, гірським туризмом, музикою та фотографією.\nЗа мужність і відвагу був нагороджений низкою державних відзнак.",
        "description_eng": "Vasyl Lavrys was born in Rava-Ruska in the Lviv region. He studied philology at Ivan Franko National University of Lviv and later graduated from IT STEP school. In his free time, he was passionate about sports, mountain tourism, music, and photography. He was awarded several state honors for his courage and bravery."
      },
      {
        "name": "Борис Латик",
        "name_eng": "Borys Latyk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/borys-latyk.jpg",
        "title": "Junior Software Developer в ELEKS / воїн 8-го окремого батальйону Аратта імені Андрія Гергерта УДА",
        "title_eng": "Junior Software Developer at ELEKS / Fighter of the 8th Separate Battalion 'Aratta' named after Andriy Hergerta",
        "dates": "6.08.1987 — 07.08.2023",
        "died": "Загинув 7 серпня  під час розвідувальної операції, від пострілу танка.",
        "died_eng": "He was killed on August 7 during a reconnaissance operation by a tank shot.",
        "description": "Навчався у Львівській політехніці, де закінчив військову кафедру і здобув звання молодшого лейтенанта. Борис брав активну участь у Революції гідності, а згодом служив у зоні АТО. Позивний — «Рубік».\nУ мирний час захоплювався футболом і брав участь у зйомках історичного фільму «Незламні». Після вторгнення підписав контракт з ГУР МО.\nУ нього залишилися дружина і троє дітей. Спогади про Бориса зібрані <a href=\"https://dou.ua/lenta/news/borys-latyk-died-in-the-war/\" target=_blank>в матеріалі</a>.",
        "description_eng": "He studied at Lviv Polytechnic, graduating from the military department with the rank of junior lieutenant. Borys actively participated in the Revolution of Dignity and later served in the ATO zone. His callsign was 'Rubik'. In peacetime, he loved football and even took part in the filming of the historical movie 'Indestructible'. After the invasion, he signed a contract with the Main Intelligence Directorate of the Ministry of Defense. He is survived by his wife and three children. Memories of Borys are compiled <a href=\"https://dou.ua/lenta/news/borys-latyk-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Влас Лісний",
        "name_eng": "Vlas Lisnyi",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/vlas-lisnyi.jpg",
        "title": "Доменний координатор Wirex R&D / зв’язківець у 68-й окремій єгерській бригаді імені Олекси Довбуша",
        "title_eng": "Domain Coordinator at Wirex R&D / Communications Soldier in the 68th Separate Jaeger Brigade named after Oleksa Dovbush",
        "dates": "24.01.1989 — 05.09.2022",
        "died": "Влас загинув 5 вересня 2022-го на Донбасі: потрапив з побратимами під ракетний обстріл.",
        "died_eng": "Vlas was killed on September 5, 2022 in Donbas when he and his comrades were hit by a rocket attack.",
        "description": "Харків’янин, закінчив кафедру медіакомунікацій університету ім. Каразіна, самостійно перевчився на айтівця. Працював доменним координатором і проджект-менеджером.\nУ березні 2022-го долучився до ЗСУ. Через три місяці після початку служби отримав звання молодшого сержанта. Обрав позивний Йоль — на честь доньки Йоланди.\nУ нього залишилися дружина та дві донечки. Спогадами про Власа рідні поділилися <a href=\"https://dou.ua/lenta/articles/vlas-lisnii-obituary/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "A native of Kharkiv, he graduated from the Media Communications Department at Karazin University and self-trained in IT. He worked as a domain coordinator and project manager. In March 2022, he joined the Armed Forces and was promoted to junior sergeant three months later. He chose the callsign 'Yol' in honor of his daughter Yolanda. He is survived by his wife and two daughters. His relatives shared their memories of Vlas <a href=\"https://dou.ua/lenta/articles/vlas-lisnii-obituary/\" target=_blank>in this article</a>."
      },
      {
        "name": "Дмитро Лисенко",
        "name_eng": "Dmytro Lysenko",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/dmytro-lysenko.jpg",
        "title": "RoR-розробник і Group Lead із Gotoinc / командир розвідувального взводу 128-ї окремої бригади тероборони",
        "title_eng": "Ruby on Rails Developer and Group Lead at Gotoinc / Commander of the Reconnaissance Squad of the 128th Separate Territorial Defense Brigade",
        "dates": "25.08.1993 — 28.06.2023",
        "died": "Загинув у 2023-му під час танкового обстрілу на Запоріжжі. Дмитрові було 29 років.",
        "died_eng": "He was killed in 2023 during a tank barrage in Zaporizhzhia. Dmytro was 29 years old.",
        "description": "Працював як Ruby on Rails Developer, був Group Lead. Уродженець Лисичанська, мріяв про звільнення рідного міста та повернення до мирного життя.\nОстанні роки перед війною Дмитро жив у Харкові. Після початку повномасштабки Дмитро приєднався до Сил оборони. Спочатку до харківської тероборони, згодом перейшов на Запорізький напрямок. Дмитро був командиром розвідувального взводу 128-ї окремої бригади тероборони Дніпра.",
        "description_eng": "He worked as a Ruby on Rails Developer and served as a Group Lead. A native of Lysychansk, he dreamed of liberating his hometown and returning to peace. In the final years before the war, Dmytro lived in Kharkiv. After the full-scale invasion began, he joined the Defense Forces – initially with Kharkiv Territorial Defense, later transferring to the Zaporizhzhia direction – and commanded the reconnaissance squad of the 128th Separate Territorial Defense Brigade of Dnipro."
      },
      {
        "name": "Олексій Найда",
        "name_eng": "Oleksii Naida",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/oleksii-naida.jpg",
        "title": "розробник у 1000GEEKS / молодший сержант батальйону «Вовки Да Вінчі»",
        "title_eng": "Developer at 1000GEEKS / Junior Sergeant of the 'Da Vinci Wolves' Battalion",
        "dates": "1996 — 19.07.2023",
        "died": "Загинув під час виконання бойового завдання на Харківщині.",
        "died_eng": "He was killed while carrying out a combat mission in the Kharkiv region.",
        "description": "Киянин Олексій Найда працював Blockchain-розробником в ІТ-компанії 1000GEEKS. Приєднався до війська як доброволець, мав позивний Тихий. Олексій боронив Україну у лавах 67-ї окремої механізованої бригади. Був бійцем роти «Гонор» батальйону «Вовки Да Вінчі». Воював на Донеччині, Луганщині та Харківщині. Був нагороджений відзнакою «Хрест хоробрих» за участь у звільненні Харківщини.\nВ Олексія залишилися дружина, маленька донька й брат.",
        "description_eng": "A native of Kyiv, Oleksii Naida worked as a Blockchain Developer at 1000GEEKS. He joined the military as a volunteer with the callsign 'Tykhy' (Quiet) and defended Ukraine as part of the 67th Separate Mechanized Brigade. He served as a fighter in the 'Honour' company of the 'Da Vinci Wolves' Battalion, fighting in Donetsk, Luhansk, and Kharkiv regions, and was awarded the 'Cross of the Brave' for his role in liberating Kharkiv. He is survived by his wife, a young daughter, and his brother."
      },
      {
        "name": "Юрій Осадчук",
        "name_eng": "Yurii Osadchuk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/yurii-osadchuk.jpg",
        "title": "Project Manager N-iX / навідник мінометної батареї 62-го батальйону 103-ї бригади ТрО",
        "title_eng": "Project Manager at N-iX / Forward Observer of the 62nd Battalion, 103rd Territorial Defense Brigade",
        "dates": "30.05.1989 — 15.10.2022",
        "died": "15 жовтня 2022-го під час виконання бойового завдання Юрій <a href=\"https://dou.ua/lenta/news/yurii-osadchuk-has-given-life-to-defend-ukraine/\" target=_blank>загинув</a>.",
        "died_eng": "Yurii was killed on October 15, 2022 while performing a combat mission.",
        "description": "Юрій народився в місті Кам’янка-Бузька на Львівщині. Був футбольним фанатом і захоплювався бойовими мистецтвами. В ІТ спершу працював в ЕРАМ як Manual QA, а 2016-го перейшов до N-iX на посаду Automation QA, згодом став РМ.\nУ перший день повномасштабного вторгнення Юрій вирушив до військкомату. Служив старшим навідником та старшим солдатом.\nУ нього залишилася дружина. Спогади рідних і друзів зібрані <a href=\"https://dou.ua/lenta/articles/yuriy-osadchuk-obituary/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Yurii was born in Kamyanka-Buzka in the Lviv region. A football fan and martial arts enthusiast, he began his IT career at EPAM as a Manual QA before moving to N-iX in 2016 as an Automation QA and later becoming a Project Manager. On the first day of the full-scale invasion, he reported to the military commissariat, serving as a senior forward observer and senior soldier. He is survived by his wife. Memories from his relatives and friends are compiled <a href=\"https://dou.ua/lenta/articles/yuriy-osadchuk-obituary/\" target=_blank>in this article</a>."
      },
      {
        "name": "Ілля Пелих",
        "name_eng": "Illia Pelykh",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/illya-pelyh.jpg",
        "title": "Senior Java Developer у Ciklum / військовослужбовець Нацгвардії",
        "title_eng": "Senior Java Developer at Ciklum / National Guard Serviceman",
        "dates": "27.07.1983 — 18.08.2023",
        "died": "40-річний Ілля загинув під час захисту України від російських окупантів.",
        "died_eng": "The 40-year-old Illia was killed while defending Ukraine against Russian occupiers.",
        "description": "Уродженець міста Ходорів Львівської області. Упродовж 10 років <a href=\"https://dailylviv.com/news/istoriya/lyubyv-zhyttya-i-lyudei-zavtra-u-lvovi-z-viiskovymy-pochestyamy-pokhovayut-illyu-pelykha-114282\" target=_blank>працював</a> інженером виробництва в компанії «Ен Джі Метал Україна», пізніше обіймав IT-посади.\nЗ перших днів повномасштабного вторгнення Ілля долучився до 14-ї бригади оперативного призначення імені Івана Богуна. <a href=\"https://suspilne.media/557561-na-den-nezaleznosti-na-lvivsini-poprosautsa-iz-patma-zahisnikami-ukraini/\" target=_blank>Виконував</a> бойові завдання на Південному напрямку.\nУ нього залишилися мати, дружина, сестра, двоюрідний брат та племінниця.",
        "description_eng": "A native of Khodoriv in the Lviv region, Illia worked for 10 years as a production engineer at NG Metal Ukraine and later held various IT positions. From the first days of the full-scale invasion, he joined the 14th Operational Brigade named after Ivan Bohun and carried out combat missions on the southern front. He is survived by his mother, wife, sister, cousin, and niece."
      },
      {
        "name": "Максим Петренко",
        "name_eng": "Maksym Petrenko",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/maksym-petrenko.jpg",
        "title": "викладач інформатики в університеті «Україна» / аеророзвідник у Нацгвардії",
        "title_eng": "Computer Science Lecturer at 'Ukraina' University / Aerial Reconnaissance Soldier in the National Guard",
        "dates": "11.12.1983 — 1.06.2022",
        "died": "Навесні 2022 року Максим пропав безвісти. Згодом після ДНК-експертизи підтвердили загибель воїна.",
        "died_eng": "In the spring of 2022, Maksym went missing; later, his death was confirmed through DNA testing.",
        "description": "Викладав на кафедрі інформаційних технологій та програмування університету «Україна». Був завідувачем лабораторії кіберфізичних систем, очолював кафедру комп’ютерної інженерії.\nБрав участь у Революції гідності й був добровольцем з 2014 року. Після початку повномасштабної війни долучився до колишнього батальйону ім. генерал-майора С. Кульчицького.\nСпогади студентів і колег Максима зібрані <a href=\"https://dou.ua/lenta/news/maksym-petrenko-died-in-the-war/\" target=_blank>в матеріалі</a>.",
        "description_eng": "He taught at the Department of Information Technologies and Programming at 'Ukraina' University, headed the Cyber-Physical Systems Laboratory, and led the Department of Computer Engineering. Maksym participated in the Revolution of Dignity and volunteered since 2014. After the full-scale war began, he joined the former battalion named after Major General S. Kulchytskyi. Memories from his students and colleagues are compiled <a href=\"https://dou.ua/lenta/news/maksym-petrenko-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Микола Петренко",
        "name_eng": "Mykola Petrenko",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/mykola-petrenko.jpg",
        "title": "Senior C++ Developer в Intellias / командир відділення мінометної групи 71-ї окремої єгерської бригади Десантно-штурмових військ ЗСУ",
        "title_eng": "Senior C++ Developer at Intellias / Commander of the Mortar Group Section of the 71st Separate Jaeger Brigade of the Ukrainian Airmobile Forces",
        "dates": "19.11.2023",
        "died": "Загинув 19 листопада 2023 року під час виконання бойового завдання на Запорізькому напрямку.",
        "died_eng": "He was killed on November 19, 2023 while carrying out a combat mission on the Zaporizhzhia front.",
        "description": "Микола Петренко — випускник фізичного факультету КНУ. У компанії Intellias працював з 2017 року на проєктах Mobility.\nУ грудні 2022 року Микола долучився до Сил оборони України. У нього залишилися дружина та син.",
        "description_eng": "Mykola Petrenko, a graduate of the Faculty of Physics at Taras Shevchenko National University, worked at Intellias since 2017 on Mobility projects. In December 2022, he joined the Defense Forces of Ukraine. He is survived by his wife and son."
      },
      {
        "name": "Роман Петрик",
        "name_eng": "Roman Petryk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/roman-petryk.jpg",
        "title": "Middle Software Developer в ELEKS / військовослужбовець Нацгвардії",
        "title_eng": "Middle Software Developer at ELEKS / National Guard Serviceman",
        "dates": "10.11.1980 — 24.03.2023",
        "died": "Роман загинув 24 березня 2023 року під час виконання бойового завдання на Донеччині.",
        "died_eng": "Roman was killed on March 24, 2023 while carrying out a combat mission in the Donetsk region.",
        "description": "Роман Петрик родом зі Стрия, що на Львівщині. Закінчив Львівський національний університет імені Івана Франка (кафедра теорії оптимальних процесів факультету прикладної математики та інформатики).\nГероєві було 42 роки. У нього залишилося троє дітей.",
        "description_eng": "Roman Petryk was from Stryi in the Lviv region and graduated from Ivan Franko National University of Lviv (Department of the Theory of Optimal Processes, Faculty of Applied Mathematics and Informatics). He was 42 years old and is survived by three children."
      },
      {
        "name": "Яна Рихліцька",
        "name_eng": "Yana Rykhlitska",
        "wartype": "military",
        "gender": "female",
        "img": "https://s.dou.ua/storage-files/yana-ryhlitska.jpg",
        "title": "Recruitment Team Lead в Akvelon / бойова медикиня",
        "title_eng": "Recruitment Team Lead at Akvelon / Combat Medic",
        "dates": "02.04.1993 — 03.03.2023",
        "died": "3 березня 2023 року Яна (Яра) Рихліцька загинула під обстрілом в автомобілі швидкої під час евакуації поранених військових.",
        "died_eng": "On March 3, 2023, Yana (Yara) Rykhlitska was killed by artillery fire while in an ambulance during the evacuation of wounded soldiers.",
        "description": "Восени 2022 року Яна вступила до лав ЗСУ. Була бойовою медикинею в стабілізаційному пункті 93-ї бригади «Холодний Яр» у Бахмуті. При цьому продовжувала волонтерити, прилаштовувала фронтових тварин. Її називали «дівчиною з косичками» і «янголом для бійців».\nСпогади про Яру, якими поділилися її рідні та побратими, опубліковано <a href=\"https://dou.ua/lenta/articles/yana-rykhlitska-obituary/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "In the fall of 2022, Yana joined the Armed Forces. She served as a combat medic at the stabilization point of the 93rd 'Kholodnyi Yar' Brigade in Bakhmut while continuing to volunteer by caring for frontline animals. She was nicknamed 'the girl with braids' and 'an angel for soldiers'. Memories of Yara, as shared by her relatives and comrades, are published <a href=\"https://dou.ua/lenta/articles/yana-rykhlitska-obituary/\" target=_blank>in this article</a>."
      },
      {
        "name": "Павло Чаркін",
        "name_eng": "Pavlo Charkin",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/pavlo-charkin.jpg",
        "title": "Системний адміністратор MobiDev / командир 1-го мінометного взводу 92-ї окремої штурмової бригади імені Сірка",
        "title_eng": "System Administrator at MobiDev / Commander of the 1st Mortar Squad of the 92nd Separate Assault Brigade named after Sirko",
        "dates": "01.02.1994 — 04.09.2024",
        "died": "30-річний Павло загинув під час виконання бойового завдання 4 вересня 2024-го в Курській області.",
        "died_eng": "The 30-year-old Pavlo was killed on September 4, 2024 in the Kursk region while carrying out a combat mission.",
        "description": "Павло — випускник Харківського політеху, воював з перших місяців повномасштабного вторгнення. Отримав за цей час кілька нагород: нагрудний знак 92-ї окремої штурмової бригади імені кошового отамана Івана Сірка, відзнаку «За участь у боях на Сватівському напрямку», відзнаку «За оборону Харкова», медаль президента України «За військову службу».\nСпогади колег зібрані <a href=\"https://dou.ua/lenta/news/pavlo-charkin-in-memoriam/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Pavlo, a graduate of Kharkiv Polytechnic, fought from the early days of the full-scale invasion and received several awards, including the badge of the 92nd Separate Assault Brigade named after the Cossack leader Ivan Sirko, the 'For Participation in Battles on the Svativskyi Direction' commendation, the 'For the Defense of Kharkiv' award, and the President’s Medal 'For Military Service'. Memories from his colleagues are compiled <a href=\"https://dou.ua/lenta/news/pavlo-charkin-in-memoriam/\" target=_blank>in this article</a>."
      },
      {
        "name": "Борис Чубін",
        "name_eng": "Borys Chubin",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/borys-chubin.jpg",
        "title": "розробник, винахідник / воїн 59-ї окремої мотопіхотної бригади імені Якова Гандзюка",
        "title_eng": "Developer, Inventor / Fighter of the 59th Separate Motorized Infantry Brigade named after Yakov Handziuk",
        "dates": "18.04.1999 — 30.08.2023",
        "died": "Мобілізувався у військо в березні 2023-го. 30 серпня того ж року на полігон, де перебував Борис, прилетіло дві ракети. Він загинув у 24 роки.",
        "died_eng": "He was mobilized in March 2023. On August 30 of the same year, two rockets hit the training ground where Borys was stationed, and he was killed at the age of 24.",
        "description": "Бориса Чубіна називали винахідником і генієм. Він знав шість мов, розробляв застосунки, був лідером студентського руху й мав запрошення навчатися за кордоном.\nПро його життя ми розповідали <a href=\"https://dou.ua/lenta/articles/borys-chubin-obituary/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Borys Chubin was known as an inventor and genius. He spoke six languages, developed applications, led the student movement, and was even invited to study abroad. His life story is told <a href=\"https://dou.ua/lenta/articles/borys-chubin-obituary/\" target=_blank>in this article</a>."
      },
      {
        "name": "Тарас Савчук",
        "name_eng": "Taras Savchuk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/taras-savchuk.jpg",
        "title": "Front-end Engineer в Abto / воїн 54/131 ОРБ та 10 ОГШБр",
        "title_eng": "Front-end Engineer at Abto / Fighter of the 54/131 Operational Response Battalion and 10th Airmobile Brigade",
        "dates": "22.12.2022",
        "died": "Загинув на Бахмутському напрямку у 29 років.",
        "died_eng": "He was killed on the Bakhmut front at the age of 29.",
        "description": "Тарас був добровольцем і обороняв Україну ще з 2014 року. Активний учасник подій Революції гідності, УНСівець. Воїн 54/131 ОРБ та 10 ОГШБр, мав позивний Вовкулака. Їхній підрозділ захищав Київщину, Чернігівщину, Сумщину, Харківщину, Луганщину.\nТарас цікавився військовою історією, астрофотографією, любив походи в гори, мототуризм.Також займався науково-дослідною діяльністю. Спогади про Тараса — <a href=\"https://dou.ua/lenta/news/taras-savchuk-died-in-the-war/\" target=_blank>на сайті</a>.",
        "description_eng": "Taras was a volunteer who had been defending Ukraine since 2014. An active participant in the Revolution of Dignity and a member of the Ukrainian National Self-Defense, he served in the 54/131 Operational Response Battalion and the 10th Airmobile Brigade with the callsign 'Vovkulaka'. His unit defended the Kyiv, Chernihiv, Sumy, Kharkiv, and Luhansk regions. Taras was interested in military history, astrophotography, mountain hiking, and motorcycle touring, and was also involved in research. Memories of Taras are available <a href=\"https://dou.ua/lenta/news/taras-savchuk-died-in-the-war/\" target=_blank>on this website</a>."
      },
      {
        "name": "Тарас Чучман",
        "name_eng": "Taras Chuchman",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/taras-chuchman.jpg",
        "title": "Senior E-learning Developer у SoftServe / військовослужбовець 2-ї окремої Галицької бригади Нацгвардії України",
        "title_eng": "Senior E-learning Developer at SoftServe / Serviceman of the 2nd Separate Halychyna Brigade of the National Guard of Ukraine",
        "dates": "04.07.1982 — 04.04.2023",
        "died": "4 квітня потрапив під ворожий артобстріл на Донеччині й дістав травми, несумісні з життям.",
        "died_eng": "He was hit by enemy artillery in Donetsk on April 4, sustaining injuries incompatible with life.",
        "description": "Тарас Чучман народився у Львові. Долучився до лав ЗСУ в перші дні повномасштабного вторгнення.\nТарасові було 40 років. У нього лишилося троє дітей і дружина. Спогади колег зібрані <a href=\"https://dou.ua/lenta/news/taras-chuchman-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Taras Chuchman was born in Lviv and joined the Armed Forces in the early days of the full-scale invasion. He was 40 years old and is survived by his wife and three children. Colleagues’ memories are compiled <a href=\"https://dou.ua/lenta/news/taras-chuchman-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Олександр Фігурний",
        "name_eng": "Oleksandr Fihurnyi",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/oleksandr-figurnyi.jpg",
        "title": "MQA Engineer в Avenga / військовослужбовець",
        "title_eng": "MQA Engineer at Avenga / Serviceman",
        "dates": "13.09.1982 — 07.02.2024",
        "died": "Загинув 7 лютого 2024 року під час виконання бойового завдання на Запорізькому напрямку.",
        "died_eng": "He was killed on February 7, 2024 while carrying out a combat mission on the Zaporizhzhia front.",
        "description": "QA-інженер Олександр Фігурний мобілізувався в березні 2022-го, добровільно ставши до лав 14-ї штурмової бригади НГУ «Червона калина».\nВ Олександра залишилися дружина і восьмирічний син. Спогади колег можна прочитати <a href=\"https://dou.ua/lenta/news/oleksandr-figurny-died-in-the-war/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "QA Engineer Oleksandr Fihurnyi was mobilized in March 2022, voluntarily joining the 14th Assault Brigade of the National Guard 'Chervona Kalyna'. He is survived by his wife and his eight-year-old son. Colleagues’ memories can be read <a href=\"https://dou.ua/lenta/news/oleksandr-figurny-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Олег Перегуда",
        "name_eng": "Oleh Perehuda",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/oleh-pereguda.jpg",
        "title": "охоронець IT-компанії Softjourn / військовослужбовець",
        "title_eng": "Security Guard at Softjourn / Serviceman",
        "dates": "31.03.1987 — 14.06.2022",
        "died": "14 червня загинув у бою у Краматорському районі Донецької області.",
        "died_eng": "He was killed in battle on June 14 in the Kramatorsk district of the Donetsk region.",
        "description": "Працював у відділі безпеки охоронцем IT-компанії Softjourn з 2018-го до 2021 року. Був ветераном АТО. Останні п’ять років жив в Івано-Франківську, де з дружиною почав створювати реабілітаційний центр для військових і ветеранів «4.5.0. Прикарпаття».\nПісля 2022-го добровільно повернувся у військо. Служив у 80-й окремій ДШВ. Брав участь у звільненні Воскресенська, Снігурівки, знищував техніку окупантів на Херсонщині.",
        "description_eng": "He worked as a security guard at IT company Softjourn from 2018 to 2021 and was an ATO veteran. For the last five years, he lived in Ivano-Frankivsk, where he and his wife started a rehabilitation center for servicemen and veterans called '4.5.0. Prykarpattia'. After 2022, he voluntarily returned to the military, serving in the 80th Separate Mechanized Brigade. He participated in the liberation of Voskresensk and Snihurivka, and destroyed enemy equipment in the Kherson region."
      },
      {
        "name": "Петро Урсулович",
        "name_eng": "Petro Ursulovych",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/petro-ursulovych.jpg",
        "title": "керівник відділу безпеки IT-компанії Softjourn / військовослужбовець",
        "title_eng": "Head of Security at Softjourn / Serviceman",
        "dates": "12.07.1979 — 30.10.2022",
        "died": "Загинув у бою біля села Невське Луганської області.",
        "died_eng": "He was killed in combat near the village of Nevske in the Luhansk region.",
        "description": "Боротьба Петра почалася на Євромайдані у 2013 році. Під час АТО він приєднався до 4-го оперативного батальйону Нацгвардії «Крук».\nУ 2016-му почав працювати в ІТ-компанії Softjourn у відділі безпеки. Під час відпусток знову вирушав на фронт, добровільно виконуючи обов’язки водія-охоронця для медиків на Луганщині.\nОтримав орден «За мужність» ІІІ ступеня за життя та орден «За мужність» ІІ ступеня посмертно.\nУ 2022-му Петро воював за Херсон.",
        "description_eng": "Petro’s struggle began during the Euromaidan in 2013. During the ATO, he joined the 4th Operational Battalion of the National Guard 'Kruk'. In 2016, he started working in the security department of Softjourn and would return to the front during his vacations as a driver-guard for medics in Luhansk. He was awarded the Order of Courage III in his lifetime and the Order of Courage II posthumously. In 2022, Petro fought for Kherson."
      },
      {
        "name": "Ігор Ходак",
        "name_eng": "Ihor Khodak",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/ihor-hodak.jpg",
        "title": "Senior Java Developer Softjourn / військовослужбовець",
        "title_eng": "Senior Java Developer at Softjourn / Serviceman",
        "dates": "17.04.1979 — 28.06.2022",
        "died": "Загинув у червні під час проведення військової операції поблизу села Затишшя Запорізької області.",
        "died_eng": "He was killed in June during a military operation near the village of Zatyshshia in the Zaporizhzhia region.",
        "description": "Франківець Ігор Ходак до 24 лютого був програмістом, разом з дружиною виховував двох дітей. У лютому 2022 року Ігор приєднався до сил територіальної оборони. Служив зв’язківцем.",
        "description_eng": "Ihor Khodak, a native of Frankivsk, was a programmer until February 24 and, together with his wife, raised two children. In February 2022, he joined the Territorial Defense Forces and served as a communications soldier."
      },
      {
        "name": "Даниїл Лукащук",
        "name_eng": "Danyil Lukashchuk",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/danyil-lukaschuk.jpg",
        "title": "системний адміністратор DataArt / військовослужбовець",
        "title_eng": "System Administrator at DataArt / Serviceman",
        "dates": "8.10.1997 — 11.05.2023",
        "died": "26-річний Даниїл загинув 11 травня 2024 року.",
        "died_eng": "The 26-year-old Danyil was killed on May 11, 2024.",
        "description": "Випускник механіко-математичного факультету Львівського університету. Був фанатом львівського футбольного клубу «Карпати», представником колективу Green Legion.\nПрацював у DataArt системним адміністратором. У лютому 2022-го добровільно став на захист України. З 2023-го служив у 14-му окремому полку безпілотних авіаційних комплексів. Нагороджений почесним нагрудним знаком головнокомандувача ЗСУ «Золотий хрест».\nОсь <a href=\"https://dou.ua/lenta/news/daniil-lukashchuk-died-in-the-war/\" target=_blank>спогади колег про нього</a>.",
        "description_eng": "A graduate of the Faculty of Mechanics and Mathematics at Lviv University, Danyil was a fan of the Lviv football club 'Karpaty' and a member of the Green Legion. He worked as a system administrator at DataArt. In February 2022, he voluntarily joined the defense of Ukraine, and since 2023 he served in the 14th Separate Regiment of Unmanned Aerial Vehicles. He was awarded the honorary 'Golden Cross' badge by the Commander-in-Chief of the Armed Forces of Ukraine. Here are <a href=\"https://dou.ua/lenta/news/daniil-lukashchuk-died-in-the-war/\" target=_blank>colleagues' memories of him</a>."
      },
      {
        "name": "Дмитро Крахмальний",
        "name_eng": "Dmytro Krakhmalnyi",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/dmytro-krakhmalnyi.jpg",
        "title": "Data Operator SQUAD",
        "title_eng": "Data Operator SQUAD",
        "dates": "22.12.1994 — 24.04.2022",
        "died": "Долучився до лав 79-ї окремої десантно-штурмової бригади ЗСУ на початку повномасштабного вторгнення. У квітні 2022 року близькі Дмитра повідомили, що він був у Краматорському районі й перестав виходити на звʼязок. Компанія втратила з ним контакт приблизно тоді ж.",
        "died_eng": "He joined the 79th Separate Airborne Assault Brigade of the Ukrainian Armed Forces at the beginning of the full-scale invasion. In April 2022, his relatives reported that he was in the Kramatorsk district and stopped responding; contact with him was lost around that time.",
        "description": "У лютому 2023-го тіло Дмитра знайшли в братській могилі під містом Ямпіль. Його впізнали за документами, шевронами й годинником на руці. Дмитро та ще троє побратимів героїчно прийняли бій, тим самим дали іншим можливість відійти.",
        "description_eng": "In February 2023, Dmytro's body was found in a mass grave near the town of Yampil. He was identified by his documents, badges, and wristwatch. Dmytro and three of his comrades heroically engaged in battle, giving others the chance to retreat."
      },
      {
        "name": "Андрій Чабан",
        "name_eng": "Andriy Chaban",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/andrii-chaban.jpg",
        "title": "Front-end Developer <a href=\"https://jobs.dou.ua/companies/tov-lanet-netvork/\" target=_blank>«Мережі Ланет»</a> / військовослужбовець 14-ї бригади НГУ",
        "title_eng": "Front-end Developer at 'Merezhi Lanet' / Serviceman of the 14th National Guard Brigade",
        "dates": "1990 — 13.01.2023",
        "died": "Загинув 13 січня 2023-го внаслідок артилерійського обстрілу під Бахмутом на Донеччині.",
        "died_eng": "He was killed on January 13, 2023 due to artillery shelling near Bakhmut in the Donetsk region.",
        "description": "Андрій Чабан здобув вищу освіту в Національному університеті харчових технологій за напрямом «Комп’ютерні науки». У 2015–2016 роках брав участь в АТО в лавах НГУ, був снайпером. Після демобілізації повернувся додому, працював у сфері ІТ.\nАндрію було 33 роки. У нього залишилася дружина та син. Спогади колег — <a href=\"https://dou.ua/lenta/news/andriy-chaban-died-in-the-war/\" target=_blank>у цьому матеріалі</a>.",
        "description_eng": "Andriy Chaban earned his higher education at the National University of Food Technologies in the field of Computer Science. He participated in the ATO as a sniper with the National Guard in 2015–2016, and after demobilization, he returned home to work in IT. He was 33 years old and is survived by his wife and son. Colleagues’ memories are available <a href=\"https://dou.ua/lenta/news/andriy-chaban-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Костянтин Шкрьоб",
        "name_eng": "Kostiantyn Shkriob",
        "wartype": "military",
        "img": "https://s.dou.ua/storage-files/kostyantyn-shkriob.jpg",
        "title": "Розробник у ZoolaTech / оператор БПЛА у 24 ОШБ «Айдар»",
        "title_eng": "Developer at ZoolaTech / UAV Operator in the 24th Separate Airmobile Brigade 'Aidar'",
        "dates": "22.06.1989 — 02.07.2024",
        "died": "Загинув у Бахмутському районі на Донеччині від ворожого FPV.",
        "died_eng": "He was killed in the Bakhmut district in Donetsk region by an enemy FPV drone.",
        "description": "Костянтин Шкрьоб народився в Миколаєві, закінчив Національний університет суднобудування. З 2009 року працював в ІТ як Full Stack Web Developer.\n11 листопада 2023 року Костянтин мобілізувався до війська, де отримав позивний «Нео».\nУ нього залишилася дружина і син. Спогадами про Костю поділилися в цьому матеріалі.",
        "description_eng": "Kostiantyn Shkriob was born in Mykolaiv and graduated from the National University of Shipbuilding. Since 2009, he worked as a Full Stack Web Developer in IT. On November 11, 2023, he was mobilized into the military and received the callsign 'Neo'. He is survived by his wife and son. Memories of him are shared in this article."
      },
      {
        "name": "Вікторія Амеліна",
        "name_eng": "Viktoria Amelina",
        "wartype": "civil",
        "gender": "female",
        "img": "https://s.dou.ua/storage-files/viktoria-amelina.jpg",
        "title": "ІТ-спеціалістка, письменниця",
        "title_eng": "IT Specialist, Writer",
        "dates": "01.01.1986 — 01.07.2023",
        "died": "Життя Вікторії обірвалося після ракетного обстрілу Краматорська 1 липня 2023 року.",
        "died_eng": "Viktoria's life was cut short after a rocket attack on Kramatorsk on July 1, 2023.",
        "description": "Народилася у Львові. 2007 року здобула ступінь магістра комп’ютерних технологій у Львівській політехніці з відзнакою. Працювала в Cypress Semiconductor Corporation, GlobalLogic, Edvantis, Spline Software.\n2015 року Вікторія призупинила кар’єру в ІТ, щоб присвятити себе письменництву. Входила до Українського ПЕН, документувала злочини росіян в організації Truth Hounds.\nБільше інформації про неї <a href=\"https://dou.ua/lenta/news/victoria-amelina-died-in-the-war/\" target=_blank>в матеріалі</a>.",
        "description_eng": "Born in Lviv, Viktoria earned a master's degree in computer technologies with honors at Lviv Polytechnic in 2007. She worked at Cypress Semiconductor Corporation, GlobalLogic, Edvantis, and Spline Software. In 2015, she paused her IT career to devote herself to writing, became a member of the Ukrainian PEN, and documented Russian crimes with the organization Truth Hounds. More information about her can be found <a href=\"https://dou.ua/lenta/news/victoria-amelina-died-in-the-war/\" target=_blank>in this article</a>."
      },
      {
        "name": "Євгенія Базилевич та її донька Ярина",
        "name_eng": "Yevhenia Bazylevych and her daughter Yaryna",
        "wartype": "civil",
        "gender": "female",
        "img": "https://s.dou.ua/storage-files/bazylevych.jpg",
        "title": "SEO Specialist в Abto Software і Project Manager в офісі «Львів — молодіжна столиця Європи 2025»",
        "title_eng": "SEO Specialist at Abto Software and Project Manager at the 'Lviv — Youth Capital of Europe 2025' Office",
        "dates": "04.09.2024",
        "died": "Євгенія Базилевич <a href=\"https://dou.ua/lenta/news/memories-of-eugenia-and-yaryna-bazylevych/\" target=_blank>загинула</a> 4 вересня 2024-го внаслідок російської ракетної атаки на Львів, а разом з нею — три доньки: Ярина, Дарія та Емілія.",
        "died_eng": "Yevhenia Bazylevych was killed on September 4, 2024 as a result of a Russian missile attack on Lviv, along with her three daughters: Yaryna, Daria, and Emilia.",
        "description": "У компанії Abto Software Євгенія працювала як SEO Specialist. Також була інструкторкою з йоги. Її донька Ярина здобула освіту в Інституті комп’ютерних наук та інформаційних технологій Львівської політехніки й розпочинала кар’єру як Project Manager.\nЄвгенія, Ярина та Дарія входили до організації «Пласт». Наймолодшій доньці Емілії було сім років.",
        "description_eng": "At Abto Software, Yevhenia worked as an SEO Specialist and also served as a yoga instructor. Her daughter Yaryna earned her degree at the Institute of Computer Science and Information Technologies at Lviv Polytechnic and began her career as a Project Manager. Yevhenia, Yaryna, and Daria were members of the Plast organization, and the youngest daughter, Emilia, was seven years old."
      },
      {
        "name": "Анатолій Бережний",
        "name_eng": "Anatolii Berezhnyi",
        "wartype": "civil",
        "img": "https://s.dou.ua/storage-files/anatolii-berezhnyi.jpg",
        "title": "HelpDesk-спеціаліст, системний адміністратор у tech/uklon",
        "title_eng": "HelpDesk Specialist, System Administrator at tech/uklon",
        "dates": "06.03.2022",
        "died": "6 березня він допомагав місцевій жінці з дітьми дістатися евакуаційних автобусів. Разом із ними 26-річний Анатолій загинув від ворожого мінометного обстрілу.",
        "died_eng": "On March 6, while helping a local woman with children reach evacuation buses, 26-year-old Anatolii was killed by enemy mortar fire.",
        "description": "Анатолій народився в місті Сєвєродонецьк Луганської області. Восени 2020-го разом з дружиною переїхав до Ірпеня. На початку повномасштабної війни вивіз дружину на захід країни, а заразом ще 15 людей. Сам повернувся й брав участь в евакуації мешканців Ірпеня.\nСпогади рідних зібрані <a href=\"https://dou.ua/lenta/articles/story-of-anatolii-berezhnyi/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Anatolii was born in Sieverodonetsk in the Luhansk region. In the fall of 2020, he moved to Irpin with his wife. At the beginning of the full-scale war, he evacuated his wife and 15 others to the west, then returned to help evacuate residents of Irpin. Memories from his relatives are compiled <a href=\"https://dou.ua/lenta/articles/story-of-anatolii-berezhnyi/\" target=_blank>in this article</a>."
      },
      {
        "name": "Даніїл Куриленко і його дружина Юлія Петрова",
        "name_eng": "Daniil Kurylenko and his wife Yulia Petrova",
        "wartype": "civil",
        "img": "https://s.dou.ua/storage-files/kurylenko-petrova.jpg",
        "title": "ІТ-фахівець компанії Aspectum і менеджерка з туризму",
        "title_eng": "IT Specialist at Aspectum and Tourism Manager",
        "dates": "24.06.2023",
        "died": "Загинули 24 червня 2023 року.",
        "died_eng": "They were killed on June 24, 2023.",
        "description": "Даніїл народився в Новій Каховці Херсонської області. Навчався у фізико-математичному ліцеї. Далі здобув фах програміста, почав працювати в ІТ-компанії.\nЮлія родом із Хмельниччини. Працювала менеджеркою з туризму. Даніїл і Юлія захоплювалися історичними реконструкціями.\nЧастина російської ракети влучила в помешкання подружжя в Солом’янському районі Києва. Спогади про Юлію та Даніїла зібрані <a href=\"https://dou.ua/lenta/news/daniil-kurylenko-and-yulia-petrova-died-in-kyiv/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Daniil was born in Nova Kakhovka in the Kherson region, studied at a physics-mathematics lyceum, and later trained as a programmer before working in IT. Yulia, originally from Khmelnytskyi, worked as a tourism manager. They were both passionate about historical reenactments. A part of a Russian missile struck their home in the Solomianskyi district of Kyiv. Memories of Yulia and Daniil are compiled <a href=\"https://dou.ua/lenta/news/daniil-kurylenko-and-yulia-petrova-died-in-kyiv/\" target=_blank>in this article</a>."
      },
      {
        "name": "Анастасія Яланська",
        "name_eng": "Anastasiia Yalanska",
        "wartype": "civil",
        "gender": "female",
        "img": "https://s.dou.ua/storage-files/anastasiya-yalanska.jpg",
        "title": "рекрутерка DataRobot / волонтерка",
        "title_eng": "Recruiter at DataRobot / Volunteer",
        "dates": "13.09.1995 — 04.03.2022",
        "died": "У день загибелі, 4 березня 2022 року, Анастасія завезла корм для собачого притулку в Ірпені, а тоді з друзями поїхала в Бучу. Там їхню машину обстріляв російський танк або БМП.",
        "died_eng": "On the day of her death, March 4, 2022, Anastasiia delivered food to a dog shelter in Irpin, then went with friends to Bucha, where their vehicle was shelled by a Russian tank or BMP.",
        "description": "На п’ятий день повномасштабної війни 26-річна Анастасія Яланська почала волонтерити. Разом з друзями допомогли 40 дітям з дитячого садка в Броварах, які залишилися без їжі, відвезли допомогу військовому шпиталю, купили корм для собак з притулку.\nСпогади рідних і друзів можна прочитати <a href=\"https://dou.ua/lenta/articles/story-of-anastasiia-yalanska/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "On the fifth day of the full-scale war, 26-year-old Anastasiia Yalanska began volunteering. Together with friends, she helped 40 kindergarten children in Brovary who were left without food, delivered aid to a military hospital, and bought dog food for a shelter. Memories from her relatives and friends can be read <a href=\"https://dou.ua/lenta/articles/story-of-anastasiia-yalanska/\" target=_blank>in this article</a>."
      },
      {
        "name": "Богдан Кріль",
        "name_eng": "Bogdan Kril",
        "wartype": "civil",
        "img": "https://s.dou.ua/storage-files/bohdan-kril.jpg",
        "title": "викладач Львівської політехніки",
        "title_eng": "Lecturer at Lviv Polytechnic",
        "dates": "10.09.1955 — 02.10.2024",
        "died": "4 вересня 2024 року він <a href=\"https://dou.ua/lenta/news/bohdan-kril-died-in-lviv/\" target=_blank>дістав</a> важкі поранення під час ракетної атаки на Львів. Богдан перебував у реанімації 29 днів. Медикам не вдалося врятувати його життя.",
        "died_eng": "On September 4, 2024, he sustained severe injuries during a rocket attack on Lviv. Bogdan was in intensive care for 29 days, but doctors were unable to save his life.",
        "description": "69-річний Богдан Кріль був доцентом кафедри «Автоматизація та комп’ютерно-інтегровані технології», кандидатом технічних наук, фахівцем з автоматизації та технологічних вимірювань.",
        "description_eng": "69-year-old Bogdan Kril was an associate professor in the Department of 'Automation and Computer-Integrated Technologies', a candidate of technical sciences, and an expert in automation and technological measurements."
      },
      {
        "name": "Ольга Сергеєва",
        "name_eng": "Olha Serheieva",
        "wartype": "civil",
        "gender": "female",
        "img": "https://s.dou.ua/storage-files/olha-serheeva.jpg",
        "title": "Change Manager у SoftServe",
        "title_eng": "Change Manager at SoftServe",
        "dates": "1994 — 28.06.2024",
        "died": "Померла 28 червня в Дніпрі: у її дім влучила російська ракета.",
        "died_eng": "She died on June 28 in Dnipro after a Russian missile hit her home.",
        "description": "Ольга Сергеєва у 2015 році переїхала до Дніпра з Донецька. У 2018-му розпочала працювати в SoftServe на позиції Recruiter Trainee. За кілька років зросла до посади TSL Lead, а у 2023-му змінила кар’єрний напрям, ставши Change Manager.\nКолеги поділилися спогадами про Ольгу <a href=\"https://dou.ua/lenta/news/olha-serheeva-died-in-dnipro/\" target=_blank>в цьому матеріалі</a>.",
        "description_eng": "Olha Serheieva moved from Donetsk to Dnipro in 2015. In 2018, she began working at SoftServe as a Recruiter Trainee, quickly rising to the position of TSL Lead, and in 2023 she transitioned to become a Change Manager. Colleagues shared their memories of Olha <a href=\"https://dou.ua/lenta/news/olha-serheeva-died-in-dnipro/\" target=_blank>in this article</a>."
      }
    ]
  }
}